{
    "label": "Przedmioty (Podręcznik Główny)",
    "mapping": {
        "effects": {
            "path": "effects",
            "converter": "effects"
        }
    },
    "entries": {
        "Trauma": {
            "id": "1y6Hv22y9C3UD8gX",
            "name": "Trauma",
            "description": "<p>Życie większości mieszkańców Reiklandu jest paskudne, brutalne i krótkie, a poszukiwacze przygód przodują w rankingu na osoby doświadczające najbardziej traumatycznych przeżyć. </p>\n<p>&nbsp;</p>\n<p>Każdy przechodzi traumy w inny sposób, co może objawiać się szeroką gamą różnych efektów: koszmarami, nadużywaniem narkotyków lub alkoholu, nagłymi retrospekcjami, @Compendium[wfrp4e.psychologies.Q2MCUrG2HppMcvN0]{Wrogością} lub @Compendium[wfrp4e-core.items.5hH73j2NgPdsLCZN]{Nienawiścią} wobec jakiejś grupy, a nawet @Compendium[wfrp4e-core.items.1y6Hv22y9C3UD8gX]{Traumą}. Postać, która miała jakieś traumatyczne doświadczenie, będzie z czasem przejawiać różne zachowania i stany psychiczne. </p>\n<p>&nbsp;</p>\n<p><strong>Przykład:</strong> <em>Wioska Horsta została strawiona przez straszliwy pożar - do dzisiaj nocami słyszy krzyki umierających. Za każdym razem, gdy Horst zobaczy jakąś postać - wroga lub sojusznika - która jest @Condition[Podpalenie]{Podpalona}, musi wykonać <strong>Wymagający Test Opanowania</strong>. Jeśli ten zakończy się porażką, Horst otrzymuje 1 poziom Stanu @Condition[Oszołomienie] a każdy PS poniżej 0 oznacza dodatkowy poziom Stanu @Condition[Oszołomienie] Ponadto każdej nocy Horst musi wykonać <strong>Łatwy (+40) Test Opanowania</strong> - jeśli mu się nie powiedzie, mężczyzna ma straszne koszmary i wstaje z 1 Stanem @Condition[Zmęczenie].</em></p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.1y6Hv22y9C3UD8gX"
        },
        "Hatred (Target)": {
            "id": "5hH73j2NgPdsLCZN",
            "name": "Nienawiść (x)",
            "description": "<p>Postać skrywa w duszy głęboką Nienawiść do „x”, czyli jakiejś grupy ludzi czy stworzeń, np. „mieszkańców Hochlandu”, „ośmiornic bagiennych” czy „handlarzy niewolników”. Postać nigdy nie może nawiązać kontaktów z kimś lub czymś, czego nienawidzi.</p><p>Za każdym razem, gdy spotyka przedstawiciela znienawidzonej grupy, musi wykonać Test Psychologii. Jeśli ten się nie uda, postać nie jest w stanie dłużej powstrzymywać swojej Nienawiści. Pod koniec każdej następnej Rundy postać może wykonać kolejny Test Psychologii, by zakończyć napad Nienawiści. Taki atak sam dobiegnie końca, kiedy wszyscy członkowie znienawidzonej grupy znajdujący się w polu widzenia albo uciekną, albo zginą. Stan <em>@Condition[Utrata Przytomności]</em> przynosi identyczny skutek.</p>\n<p>Postać będąca w szale Nienawiści musi natychmiast podjąć próbę zniszczenia znienawidzonej grupy w najszybszy i najbardziej zabójczy znany jej sposób.</p>\n<ul>\n<li>Otrzymuje premię +1 PS do wszystkich Testów walki przeciwko tej grupie,</li>\n<li>jest niewrażliwa na @Compendium[wfrp4e-core.items.Ib2YQYChktDFN93y]{Strach} i @Compendium[wfrp4e-core.items.I0yPc4PH5erWJLmu]{Zastraszanie} (ale nie na @Compendium[wfrp4e-core.items.meMkLEwdJIDLxM0B]{Grozę}) wywoływane przez znienawidzonego wroga.</li></ul>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.5hH73j2NgPdsLCZN",
            "effects": {
                "c2t8UjBqbf19OnSo": {
                    "scriptData": [
                        {
                            "id": "c2t8UjBqbf19OnSo",
                            "name": "Testy walki przeciwko @item.parenthesesText",
                            "script": "[Script.wAETU6aTRr9d4oCU]",
                            "hideScript": "[Script.S4793DLFhjMxpM8x]"
                        }
                    ],
                    "id": "c2t8UjBqbf19OnSo",
                    "name": "Nienawiść"
                }
            }
        },
        "DrNUTPeodEgpWTnT": {
            "id": "DrNUTPeodEgpWTnT",
            "name": "Szał Bojowy",
            "description": "<p>Dzięki Testowi Siły Woli postać może wprowadzić się w stan furii, motywując się, wyjąc, gryząc tarczę itd. Jeśli Test się uda, postać wpada w Szał Bojowy.</p>\n<p>W trakcie Szału Bojowego</p><ul><li>postać jest niewrażliwa na wszystkie inne Czynniki Psychologiczne i nie ucieknie ani nie wycofa się z żadnego powodu.;</li><li>Mało tego - musi zawsze poruszać się z pełną prędkością w stronę najbliższego widzianego przeciwnika, by go zaatakować.</li><li>Ogólnie rzecz biorąc, jedynymi Akcjami, jakie można wtedy wykonać, są Testy Broni Białej w zwarciu albo Atletyki, by szybciej dobiec do przeciwnika.</li><li>Poza tym w każdej Rundzie postać otrzymuje Akcję Darmową w postaci dodatkowego ataku wręcz, ponieważ naprawdę daje z siebie wszystko. </li><li>A jakby tego było mało, zaciekłość i brutalność skutkuje podniesieniem Bonusu z Siły o +1.</li></ul>\n<p>Postać pozostaje w Szale Bojowym, dopóki wszyscy wrogowie w polu widzenia nie zostaną unieszkodliwieni albo dopóki postać nie otrzyma przynajmniej 1 poziomu Stanu <em>@Condition[Oszołomienie]</em> lub nie nastąpi Stan <em>@Condition[Utrata Przytomności]</em>. Po zakończeniu Szału Bojowego postać natychmiast otrzymuje 1 poziom Stanu <em>@Condition[Zmęczenie]</a></em>.</p></p><p><blockquote class=\"foundry-note\"><p>Efekt jest domyślnie nieaktywny, aktywuj go, gdy postać wchodzi w stan Szału Bojowego.</p></blockquote>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.DrNUTPeodEgpWTnT",
            "effects": {
                "fChUE7dauqBKrKWx": {
                    "id": "fChUE7dauqBKrKWx",
                    "name": "Szał Bojowy",
                    "scriptData": [
                        {
                            "id": "fChUE7dauqBKrKWx",
                            "name": "Szał Bojowy",
                            "script": "[Script.91S2GnBFYFbxmOCK]"
                        },
                        {
                            "id": "fChUE7dauqBKrKWx",
                            "name": "Deaktywacja",
                            "script": "[Script.OeKeQAAcJhdI4Qky]"
                        }
                    ]
                }
            }
        },
        "Camaraderie (Group)": {
            "id": "EBmSCscpk4vEDCD3",
            "name": "Więź (x)",
            "description": "<p>Więź odzwierciedla pozytywne uczucia wewnątrz lub w stosunku do jakiejś grupy. </p>\n<ul>\n<li>Postać musi takiej grupie przyjść z pomocą, jeśli ta jest zagrożona fizycznie lub społecznie,</li>\n<li> ale uzyskuje premię +1 PS do wszystkich Testów, które przyczynią się do bezpośredniej obrony lub wsparcia grupy.</li></ul>\n<p><strong>Przykład:</strong> <em>Amhold miał trudne dzieciństwo, wychowywał się na ulicy, bez rodziny. Mimo szorstkiego obycia odczuwa Więź z sierotami.</p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.EBmSCscpk4vEDCD3",
            "effects": {
                "AuT4QpnFZkbhTorV": {
                    "scriptData": [
                        {
                            "id": "AuT4QpnFZkbhTorV",
                            "name": "Obrona lub pomoc @item.parenthesesText",
                            "script": "[Script.wAETU6aTRr9d4oCU]"
                        }
                    ],
                    "name": "Więź",
                    "id": "AuT4QpnFZkbhTorV"
                }
            }
        },
        "Fear (Rating)": {
            "id": "Ib2YQYChktDFN93y",
            "name": "Strach (x)",
            "description": "<p>Strach jest objawem ekstremalnej awersji wobec czegoś. Stworzenia, które wzbudzają Strach, w statystykach mają również Współczynnik <em>Strachu</em> równy „x”. Podczas Wydłużonego Testu Opanowania należy osiągnąć tyle PS, ile wynosi ta wartość. Test można ponawiać pod koniec każdej Rundy, dopóki liczba PS nie zrówna się z Poziomem Strachu danego stworzenia lub go nie przekroczy. Dopóki się to nie stanie, postać jest zdjęta Strachem.</p>\n<p>W takiej sytuacji</p><ul><li>otrzymuje karę -1 PS do wszystkich Testów, które w jakikolwiek sposób wpłynęłyby na źródło Strachu.</li><li>Ponadto postać nie może podejść do czegokolwiek, co wywołuje w niej Strach, jeśli nie zda <strong>Wymagającego (+0) Testu Opanowania</strong>. Jeśli stworzenie zacznie się zbliżać, również należy wykonać <strong>Wymagający (+0) Test Opanowania</strong> - jeżeli się nie powiedzie, postać otrzymuje 1 poziom Stanu <em>@Condition[Panika]</a></em>.</li></ul>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.Ib2YQYChktDFN93y"
        },
        "Love": {
            "id": "jbQDTxc4QNZDLaXm",
            "name": "Miłość",
            "description": "<p>Poeci nieustannie piszą o miłości, a każdy minstrel w Reiklandzie zna dziesiątki pieśni wychwalających jej siłę. Jeśli postać kocha inną postać (lub postaci), oznacza to, że darzy ją głębokim i trwałym uczuciem. Może to być intensywna, romantyczna miłość wobec żony, męża czy kochanka lub kochanki albo bardzo silna więź rodzinna między rodzeństwem, w stosunku do rodziców, dzieci, albo niezwykle silna przyjaźń.</p>\n<p>Postać zawsze musi przyjść z pomocą kochanej osobie, jeśli ta jest zagrożona fizycznie lub społecznie. W takiej sytuacji Strach i Zastraszanie nie działają na postać broniącą kochanych ludzi, ponadto taki akt przywiązania nagradzany jest premią +1 PS do wszystkich związanych z zajściem Testów.</p>\n<p><strong>Przykład:</strong> <em>Rilla jest flisaczką i pływa po Reiku ze swoją rodziną, z którą jest bardzo związana. Miłością darzy syna, brata i rodziców. Zadrzesz z jej rodziną, zadrzesz z Rillą!</em></p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.jbQDTxc4QNZDLaXm",
            "effects": {
                "15e6EhXi2RBmk9c8": {
                    "scriptData": [
                        {
                            "id": "15e6EhXi2RBmk9c8",
                            "name": "Obrona @item.parenthesesText",
                            "script": "[Script.wAETU6aTRr9d4oCU]",
                            "hideScript": "[Script.iVhi3Z6zPaf1bf8g]"
                        }
                    ],
                    "id": "15e6EhXi2RBmk9c8",
                    "name": "Miłość"
                }
            }
        },
        "Prejudice (Target)": {
            "id": "klCJX0mNpXYH5AIx",
            "name": "Uprzedzenie (x)",
            "description": "<p>Postać naprawdę nie przepada za „x”, czyli za jakąś grupą ludzi czy stworzeń, np. „mieszkańcami Ostlandu”, „elfami” czy „czarodziejami”. Za każdym razem, gdy spotyka przedstawiciela grupy, do której jest uprzedzona, musi wykonać Test Psychologii. Jeśli ten się powiedzie, postać pewnie zmarszczy brwi, ale będzie się zachowywać normalnie, otrzymując jedynie karę -10 do wszystkich Testów Ogłady związanych z tą grupą</p><p>Jeśli Test się nie uda, postać puszcza wodze Uprzedzeń. Pod koniec każdej następnej Rundy postać może wykonać kolejny Test Psychologii, by przerwać wzbierającą falę Uprzedzeń. Jeśli Test się nie powiedzie, efekt zakończy się, gdy wszyscy członkowie obranej za cel grupy znajdujący się w polu widzenia uciekną albo gdy postać otrzyma 1 poziom Stanu <em>@Condition[Oszołomienie]</em> lub osiągnie Stan <em>@Condition[Utrata Przytomności]</em> ewentualnie wystąpią inne Czynniki Psychologiczne.</p>\n<p>Uprzedzenie skutkuje tym, że postać musi natychmiast obrazić i zbesztać obiekt swych uprzedzeń. Głośno. Naprawdę głośno.</p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.klCJX0mNpXYH5AIx"
        },
        "Terror (Rating)": {
            "id": "meMkLEwdJIDLxM0B",
            "name": "Groza (x)",
            "description": "<p>Niektóre stworzenia są tak wyjątkowo niepokojące, że wywołują nieprzyjemny chłód w kościach. Gdy postać natknie się na stworzenie wywołujące <em>Grozę<em>, musi wykonać <b>Test Opanowania</b>. <ul><li>Jeśli ten się powiedzie, postać nie odczuwa efektów <em>Grozy.</em></li><li>Jeśli Test zakończy się porażką, postać otrzymuje liczbę poziomów Stanu <em>@Condition[Panika]</em> równą x, plus 1 poziom za każdy PS poniżej zera.</li></ul></p>\n<p>Po określeniu efektów Grozy po udanym Teście Psychologii i stworzenie wywołuje @Compendium[wfrp4e-core.items.Ib2YQYChktDFN93y]{Strach}, Współczynniku równym współczynnikowi <em>Grozy</em>.</p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.meMkLEwdJIDLxM0B"
        },
        "Phobia (Target)": {
            "id": "Mu5dU4IcP58LBQwi",
            "name": "Fobia (x)",
            "description": "<p>Fobia to specyficzny rodzaj strachu - wywoływana jest przez konkretny rodzaj stworzenia, rzeczy lub okoliczności, jak np. <em>Fobia (Robaki)</em>, <em>Fobia (Książki)</em>, lub <em>Fobia (Zamknięte przestrzenie)</em>.</p>\n<ul>\n<li>Uznaje się, że źródło Fobii ma dla postaci efekt @Compendium[wfrp4e-core.items.Ib2YQYChktDFN93y]{Strach (1)}.</li>\n<li>Można zwiększyć poziomy Strachu, jeśli Fobia jest szczególnie intensywna. </li>\n</ul>\n<p><strong>Przykład:</strong> <em>Doktor Johannsen jest znanym i szanowanym antykwariuszem. Mimo wielu przebytych przygód i krążących opowieści o jego niesamowitej brawurze cierpi na <em>Fobię (Węże)</em>. Niezależnie od tego, jak bardzo stara się ich unikać, pojawiają się w jego życiu z niepokojącą regularnością.</em></p></p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.Mu5dU4IcP58LBQwi"
        },
        "Animosity (Target)": {
            "id": "Q2MCUrG2HppMcvN0",
            "name": "Wrogość (x)",
            "description": "<p>Postać żywi wrogość wobec grupy „x”, co zazwyczaj oznacza jakąś grupę społeczną lub typ stworzeń, jak np. „mieszkańcy Nordlandu”, „zwierzoludzie” czy „szlachta”. Za każdym razem, gdy spotyka przedstawiciela tej grupy, musi wykonać Test Psychologii. Jeśli Test się powiedzie, postać może kląć i pluć, ale otrzyma jedynie karę -20 o wszystkich Testów Ogłady związanych z tą grupą. Jeśli Test się nie uda, postać nie jest w stanie dłużej dusić Wrogości.</p>\n<p>Pod koniec każdej następnej Rundy należy wykonać kolejny Test Psychologii, by zakończyć atak. Jeśli Test się nie powiedzie, Wrogość zakończy się samoistnie, kiedy wszyscy członkowie nielubianej grupy znajdujący się w polu widzenia albo czmychną, albo zostaną spacyfikowani. Stan <em>@Condition[Oszołomienie]</em> lub Stan <em>@Condition[Utrata Przytomności]</em> naturalnie kończą napad Wrogości, podobnie jak niektóre inne Czynniki Psychologiczne.</p>\n<p>Kiedy postać ma napad Wrogości,</p><ul><li>musi natychmiast zaatakować swoich wrogów - albo werbalnie (obelgami, drwinami itd.), albo fizycznie (zazwyczaj kończy się na pięściach), w zależności od okoliczności</li><li>Ponadto podczas takich drwin i innych prób werbalnych ataków postać otrzymuje premię +1 PS.</li></ul><p> @Compendium[wfrp4e-core.items.Ib2YQYChktDFN93y]{Strach} i @Compendium[wfrp4e.psychologies.meMkLEwdJIDLxM0B]{Grozę} natychmiast przerywają napad Wrogości.</p>",
            "sourceId": "Compendium.wfrp4e-core.items.Item.Q2MCUrG2HppMcvN0",
            "effects": {
                "IjfyYiIzcg133HAV": {
                    "scriptData": [
                        {
                            "id": "IjfyYiIzcg133HAV",
                            "name": "Atak werbalny lub fizyczny: @item.parenthesesText",
                            "script": "[Script.wAETU6aTRr9d4oCU]",
                            "hideScript": "[Script.iVhi3Z6zPaf1bf8g]"
                        },
                        {
                            "id": "IjfyYiIzcg133HAV",
                            "name": "Interakcja z @item.parenthesesText",
                            "script": "[Script.0iTLDgFHO9Rgc010]",
                            "hideScript": "[Script.6Fe8M5MdklKS2olx]"
                        }
                    ],
                    "id": "IjfyYiIzcg133HAV",
                    "name": "Wrogość"
                }
            }
        }
    },
    "folders": {
        "Psychologies": "Czynniki Psychologiczne"
    }
}
