{
    "WFRP4E.system.title": "Warhammer Fantasy Roleplay Czwarta Edycja",
    "WFRP4E.system.description": "Kompleksowa implementacja mechaniki czwartej edycji Warhammer Fantasy Roleplay w środowisku Foundry VTT pozwalająca na rozgrywanie ponurych i niebezpiecznych przygód.",
    "Name": "Nazwa",
    "TYPES.Actor.character": "Bohater Gracza",
    "TYPES.Actor.npc": "Bohater Niezależny",
    "TYPES.Actor.creature": "Stwór",
    "TYPES.Actor.vehicle": "Pojazd",
    "CharacterName": "Imię Postaci",
    "TYPES.Item.ammunition": "Amunicja",
    "TYPES.Item.armour": "Pancerz",
    "TYPES.Item.career": "Profesja",
    "TYPES.Item.container": "Pojemnik",
    "TYPES.Item.critical": "Rana Krytyczna",
    "TYPES.Item.disease": "Choroba",
    "TYPES.Item.injury": "Uraz",
    "TYPES.Item.money": "Pieniądze",
    "TYPES.Item.mutation": "Mutacja",
    "TYPES.Item.prayer": "Modlitwa",
    "Targets": "Cele",
    "TYPES.Item.psychology": "Czynnik Psychologiczny",
    "TYPES.Item.talent": "Talent",
    "TYPES.Item.trapping": "Wyposażenie",
    "Trapping": "Wyposażenie",
    "TYPES.Item.skill": "Umiejętność",
    "TYPES.Item.spell": "Zaklęcie",
    "TYPES.Item.trait": "Cecha Stworzenia",
    "TYPES.Item.weapon": "Broń",
    "Weapon": "Broń",
    "Melee": "Ręczna",
    "Ranged": "Zasięgowa",
    "comma separated": "po przecinku",
    "TYPES.Item.extendedTest": "Test Wydłużony",
    "TYPES.Item.cargo": "Ładunek",
    "TYPES.Item.vehicleMod": "Modyfikacja Pojazdu",
    "ITEM.Sell": "Sprzedaj",
    "Import Results": "Importuj Wyniki",
    "ITEM.Import": "Czy na pewno chcesz zaimportowac wynik twojego zapytania?<br>({number} wpisów)",
    "WFRP4e House Rules": "Domowe Zasady WFRP4e",
    "WFRP4e Homebrew": "Domowe zasady WFRP4e",
    "Homebrew Settings": "Ustawienia Zasad Domowych",
    "Settings for common homebrew/house rules": "Ustawienia podstawowych zasad domowych.",
    "SETTINGS.InitRule": "Zasady Inicjatywy",
    "SETTINGS.InitHint": "Ustawienia dotyczące kolejności wykonywania tur w walce.",
    "SETTINGS.InitDefault": "Domyślne (Wysokość Inicjatywy wyznacza kolejność, Zwinność rozstrzyga remisy)",
    "SETTINGS.InitSL": "Rzut na Inicjatywę, liczba PS determinuje kolejność tur",
    "SETTINGS.InitD10": "Rzut k10 i dodanie Inicjatywy determinuje kolejność tur",
    "SETTINGS.InitD10Agi": "Rzut k10, dodanie Bonusu z Inicjatywy i Bonusu ze Zwinności determinuje kolejność tur",
    "SETTINGS.CapAdvIB": "Ogranicz Przewagi Bonusem z Inicjatywy",
    "SETTINGS.CapAdvIBHint": "Sprawia że postać nie może mieć więcej przewag niż wskazuje na to jej Bonus z Inicjatywy. Nadpisuje ustawienie Ograniczenia Punktów Przewag.",
    "SETTINGS.FastSL": "Szybkie PS",
    "SETTINGS.FastSLHint": "Oblicza PS przy pomocy metody Szybkich PS, opcjonalnej zasady opisanej na stronie 152.",
    "SETTINGS.TestsAbove100": "Testy powyżej 100%",
    "SETTINGS.TestsAbove100Hint": "Użyj opcjonalnej zasady Testów powyżej 100% jak opisano na stronie 151. Udany test daje +1 PS za każde pełne 10% testowanej Cechy lub Umiejętności powyżej 100%.",
    "SETTINGS.CriticalsFumblesAllTests": "Fuksy i Pechy we wszystkich Testach",
    "SETTINGS.CriticalsFumblesAllTestsHint": "Wyrzucenie dubletu przy dowolnym teście oznacza Zdumiewający Sukces lub Porażkę.",
    "SETTINGS.ExtendedTests": "Testy Wydłużone i 0 PS",
    "SETTINGS.ExtendedTestsHint": "Wyrzucenie +/- 0 w Wydłużonym Teście skutkuje +1/-1 PS (strona 155).",
    "SETTINGS.ChannelingNegativeSL": "Splatanie magii i Ujemne PS",
    "SETTINGS.ChannelingNegativeSLHint": "Wyrzucenie ujemnego PS w splataniu oznacza +0 PS, skutkując brakiem progresu podczas próby splatania.",
    "SETTINGS.TestDialogAutoPopulate": "Automatycznie wypełniaj okno Testu",
    "SETTINGS.TestDialogAutoPopulateHint": "Zaznaczając tę opcję, automatycznie będą wypełniane pola w oknie Testu. Kilka przykładów uwzględnia: Trzymanie Broni z cechą Parująca automatycznie wypełni pole 'Bonus PS' w teście Walki (ale tylko gdy to nie jest tura danego Aktora), podobnie gdy Aktor trzyma broń z cechą Celna lub Nieprecyzyjna (w turze danego Aktora).",
    "SETTINGS.TestDialogDefaultDifficulty": "Domyślna Trudność Testów poza walką",
    "SETTINGS.TestDialogDefaultDifficultyHint": "Ustawia domyślną trudność testu na Przeciętny (+20) jeżeli nie jest toczona żadna walka. Poza walką, lub gdy opcja nie jest oznaczona, domyślna trudność to Wymagająca (+0). W każdym przypadku, może to być zamienione w oknie Testu.",
    "SETTINGS.NpcAverageChar": "Ustaw Domyślne Cechy BN",
    "SETTINGS.NpcAverageCharHint": "Podanie rozpoznawalnej wartości Rasy BN automatycznie wypełnia jego cechy do przeciętnych wartości dla tej rasy.",
    "SETTINGS.PartialChannelling": "Częściowe Splatanie",
    "SETTINGS.PartialChannellingHint": "Często stosowana zasada domowa zwiększająca elastyczność Splatania. Zamiast wymagania aby PS osiągnął PZ czaru, możesz rzucić zaklęcie w dowlnym momencie, redukując PZ o uzyskane PS ze splatania.",
    "SETTINGS.RoundSummary": "Wyświetlaj podsumowanie rundy",
    "SETTINGS.RoundSummaryHint": "Gdy nastąpi koniec rundy, wyświetl wszystkich walczących, wraz ze stanami.",
    "SETTINGS.StatusTurnStart": "Wyświetl status walczącego na początku rundy",
    "SETTINGS.StatusTurnStartHint": "Kiedy walczący zaczyna swoją turę, pokazywany jest jego status (stany i modyfikatory). Ta wiadomość jest identyczna do tej pokazywanej gdy klikniemy PPM na walczącego.",
    "SETTINGS.FocusTurnStart": "Przesuń kamerę na walczącego",
    "SETTINGS.FocusTurnStartHint": "Na początku każdej tury przesuń kamerę na aktualnego uczestnika walki.",
    "SETTINGS.HideTestData": "Ukryj dane rzutów",
    "SETTINGS.HideTestDataHint": "Testy MG nie pokazują na czacie 'wrażliwych' danych BNów graczom.",
    "SETTINGS.ManualChatCards": "Ręczne karty rzutów",
    "SETTINGS.ManualChatCardsHint": "Wyświetla puste okna w które wpisujemy wynik, w przypadku gdy są używane fizyczne kości.",
    "SETTINGS.PlayerBrowser": "Dostęp Graczy do Przeglądarki",
    "SETTINGS.PlayerBrowserHint": "Zezwól Graczom na dostęp do Przegladarki.",
    "SETTINGS.AdvantageBonus": "Bonus z Przewagi",
    "SETTINGS.AdvantageBonusHint": "Ustawia modyfikator wynikający z Przewagi.",
    "SETTINGS.UIACrits": "Krytyki Pod Bronią",
    "SETTINGS.UIACritsHint": "Modyfikuje zasady ran krytycznych zgodnie z zasadami podręcznika Up in Arms (Pod Bronią) strona 81",
    "SETTINGS.UIACritsMod": "Wartość modyfikatora dodawanego do rzutu na trafienie krytyczne",
    "SETTINGS.UIACritsModHint": "Zmień wartość modyfikatora rzutu na obrażenia krytyczne (Patrz podr. Up in Arms strona 81)",
    "SETTINGS.UIAShields": "Cecha Tarcza zgodna z podręcznikiem Up In Arms (Pod Bronią)",
    "SETTINGS.UIAShieldsHint": "Zmień zasady działania cechy Tarcza zgodnie z podręcznikiem Up In Arms strona 90",
    "SETTINGS.WeaponLength": "Długość Broni",
    "SETTINGS.WeaponLengthHint": "Używaj modyfikatorów wynikających z długości używanej broni, opisanych według zasad na stronie 297.",
    "SETTINGS.SoundEffects": "Efekty dźwiękowe",
    "SETTINGS.SoundEffectsHint": "Dodaj efekty dźwiękowe dostępne podczas wielu różnych akcji.",
    "SETTINGS.CustomCursor": "Specjalny kursor WFRP",
    "SETTINGS.CustomCursorHint": "Użyj specjalnego kursora (wymaga odświeżenia). Wymaga aby pliki z kursorem znajdowały się w systems/wfrp4e/ui/cursors.",
    "SETTINGS.AutoFillAdv": "Automatyczne obliczanie Przewag",
    "SETTINGS.AutoFillAdvHint": "Automatycznie wypełniaj pole 'modyfikator' w oknie Testu, bonusem uzyskanym z Przewagi. Odznacz to pole, jeśli w inny sposób używasz Przewag.",
    "SETTINGS.LimitEquippedWeapons": "Limit wyposażonych broni",
    "SETTINGS.LimitEquippedWeaponsHint": "Ustala limit wyposażonych broni - można mieć wyposażoną tylko 1 broń dwuręczną albo 2 bronie jednoręczne.",
    "SETTINGS.ThrowMoney": "Rzucaj Pieniądze",
    "SETTINGS.ThrowMoneyHint": "(Wymaga modułu Dice So Nice) Automatycznie rzuca monetami gdy zostanie wykonana jakaś płatność.",
    "SETTINGS.RangeAutoCalculation": "Automatyczne liczenie modyfikatora zasięgu",
    "SETTINGS.RangeAutoCalculationHint": "Automatycznie wypełnij okno Testu modyfikatorem wynikającym z odległości pomiędzy postaciami.",
    "SETTINGS.PlayerExperienceEditing": "Zarządzanie Doświadczeniem przez Graczy",
    "SETTINGS.PlayerExperienceEditingHint": "Zezwól Graczom na własnoręczne modyfikowanie wartości PD.",
    "SETTINGS.UnofficialGrimoire": "Magia z Unofficial Grimoire",
    "SETTINGS.UnofficialGrimoireHint": "Zasady inspirowane Unofficial Grimoire, szczegóły na <a href='https://github.com/moo-man/WFRP4e-FoundryVTT/wiki/Homebrew-Rules#magic-insiperd-by-unofficial-grimoire'>Wiki</a>.",
    "SETTINGS.UseGroupAdvantage": "Używaj Przewag Grupowych",
    "SETTINGS.UseGroupAdvantageHint": "Połącz Przewagi Graczy i ich Wrogów (w taki sposób jak opisano w Up In Arms). Aby powiązać postać z grupą 'Gracze', postać musi albo należeć do jednego z graczy, albo być ustawiony jako 'Przyjazny', w przeciwnym razie znajdzie się w grupie 'Wrogowie'.",
    "Configure": "Ustawienia",
    "SETTINGS.TABLE_species": "Rasy",
    "SETTINGS.TABLE_minormis": "Pomniejsza Manifestacja",
    "SETTINGS.TABLE_majormis": "Poważna Manifestacja",
    "SETTINGS.TABLE_mutatephys": "Spaczenie Fizyczne",
    "SETTINGS.TABLE_mutatemental": "Zepsucie Psychiczne",
    "SETTINGS.TABLE_oops": "Ożeż!",
    "SETTINGS.TABLE_wrath": "Gniew Bogów",
    "SETTINGS.TABLE_doom": "Wróżba Losu",
    "SETTINGS.TABLE_critarm": "Trafienia Krytyczne - Ramię",
    "SETTINGS.TABLE_critleg": "Trafienia Krytyczne - Noga",
    "SETTINGS.TABLE_crithead": "Trafienia Krytyczne - Głowa",
    "SETTINGS.TABLE_critbody": "Trafienia Krytyczne - Korpus",
    "SETTINGS.Moo": "Zasady Domowe Moo Mana",
    "SETTINGS.MooHint": "Różne zasady mechaniki które, według Moo Mana, mają potencjał ulepszenia gry. Nie są to wszystkie używane przez niego modyfikacje, ale tylko te mogą być ujęte w kodzie. <br><br>Pełna lista dostępna jest tutaj: <a href='https://github.com/moo-man/WFRP4e-FoundryVTT/wiki/Homebrew-Rules'>Wiki.</a><br>Należy zwrócic uwagę, że zasady te najlepiej stosować w całości.<br>Feedback jest zawsze mile widziany. Najlepiej poprzez <a href='https://github.com/moo-man/WFRP4e-FoundryVTT/discussions/categories/moo-s-house-rules'>Githuba</a>.",
    "SETTINGS.MooAdvantage": "Przewaga",
    "SETTINGS.MooAdvantageHint": "Przewaga zamiast +10 daje po prostu +1 PS <b>przy udanym teście</b>",
    "SETTINGS.MooDifficulty": "Ustawienia Poziomów Trudności",
    "SETTINGS.MooDifficultyHint": "Powoduje ze Poziomy Trudności są symetryczne",
    "SETTINGS.MooCritsFumbles": "MooCritsFumbles",
    "SETTINGS.MooCritsFumblesHint": "MooCritsFumblesHint",
    "SETTINGS.MooConditions": "Zmiany Stanów",
    "SETTINGS.MooConditionsHint": "Zmienia różne opisy Stanów",
    "SETTINGS.MooConditionTriggers": "Efekty Stanów",
    "SETTINGS.MooConditionTriggersHint": "Stany aktywują się na koniec tury Aktora, a nie na końcu Rundy.",
    "SETTINGS.MooCritModifiers": "Modyfikatory Tabeli Krytyków",
    "SETTINGS.MooCritMOdifiersHint": "Kiedy otrzymujesz obrażenia które są wyższe niż twoją obecną Żywotność, zwiększ lub zmniejsz o 10 wynik rzutu na Tabeli Ran Krytycznych za każdy punkt obrażen różnicy od twojego BWt.<br><br>Np. Mam jeszcze 4 PŻ, a mój BWt wynosi 5. Dostaję 12 punktów obrażeń (już po odjęciu BWt). Czyli zdane obrażenia są o 8 punktów wyższe. Ponieważ mam 5 BWt, daje mi to +30 do rzutu na Ranę Krytyczną ( 8 punktów obrażeń - 5 BWt = 3, czyli +30 do wyniku rzutu ).<br><br>Jeśli w tej samej sytuacji otrzymałbym zamiast tego 5 punktów obrażeń (po odjęciu BWt), to modyfikator wynosiłby -40 ( po odjęciu pozostałej puli PŻ zostaje 1, 1 - 5 BWt = -4, czyli -40).",
    "SETTINGS.MooSLDamage": "Alternatywne Liczenie Obrażeń",
    "SETTINGS.MooSLDamageHint": "Alternatywne liczenie obrażeń oparte jest wyłącznie na PS atakującego, zamiast o różnicy w osiągniętych PS pomiędzy atakującym a obrońcą.",
    "SETTINGS.MooRangedDamage": "Modyfikacja Obrażeń Zasięgowych",
    "SETTINGS.MooRangedDamageHint": "Obrażenia z broni zasięgowej będzie teraz obniżana o liczbę dziesiątek każdego modyfikatora w teście. +20 = -2 obrażenia, -30 = +3 obrażenia",
    "SETTINGS.MooMagicAdvantage": "Zmiany w Przewagach (Magia)",
    "SETTINGS.MooMagicAdvantageHint": "Przewagę stosuje się do Splatania, nie do Rzucania. Nadal otrzymujesz przewagę przy udanym Rzuceniu Zaklęcia.",
    "SETTINGS.MooOvercasting": "Wydawanie nadmiarowych PS przy rzucaniu zaklęć",
    "SETTINGS.MooOvercastingHint": "'Nadrzucanie' teraz <b>wydaje</b> zużyte PS, więc jeśli zaklęcie zadaje obrażenia, za każde Nadrzucanie zaklęcie zadaje -2 obrażenia i łatwiej jest się mu przeciwstawić",
    "SETTINGS.MooCatastrophicMiscasts": "Katastrofalne Manifestacje",
    "SETTINGS.MooCatastrophicMiscastsHint": "Dodaje tabelę Katastrofalnych Manifestacji i modyfikuje istniejące tabele. Dodatkowo, wyrzucając 100 przy teście Rzucania Zaklęcia lub Splatania magii zwiększa się poziom Manifestacji o 1.",
    "SETTINGS.MooCriticalChannelling": "Krytyczne Splatanie Magii",
    "SETTINGS.MooCriticalChannellingHint": "Jeśli uda ci się rzucić czar Krytycznym Splataniem magii, dodajesz +PS równy PZ czaru. Nie można użyć tych PS do Nadrzucania, tylko PS wygenerowanych w teście. Jeśli nie uda ci się test Rzucania zaklęcia - powoduje to manifestację, lub zwiększa jej poziom o 1.",
    "SETTINGS.MooCastAfterChannelling": "Rzucanie zaklęcia po Splataniu magii",
    "SETTINGS.MooCastAfterChannellingHint": "Podczas rzucania Splatanego zaklęcia, nieudany test Rzucania liczy się jako Zakłócenie. Zachowujesz PS jeśli zdasz ten test.",
    "SETTINGS.MooPenetrating": "Wartość cechy Przekłuwająca",
    "SETTINGS.MooPenetratingHint": "Dodaje opcje aby broń Przekłuwająca miała przypisaną wartość. Przekłuwająca X oznacza że broń ignoruje X Punktów Pancerza (jeśli nic nie jest podane, domyślnie jest Przekłuwająca 2).",
    "SETTINGS.MooQualities": "Nowe Zalety",
    "SETTINGS.MooQualitiesHint": "Dodaje zalety 'Prosta' oraz 'Impet'.",
    "SETTINGS.MooShieldAP": "PP Tarczy",
    "SETTINGS.MooShieldAPHint": "PP Tarczy oraz Mitygację Krytyczną (patrz niżej) stosuje się tylko podczas udanego testu obronnego.",
    "SETTINGS.MooCriticalMitigation": "Mitygacja Krytyczna",
    "SETTINGS.MooCriticalMitigationHint": "(Zamiast Odbicia Krytycznego) Po otrzymaniu Rany Krytycznej, za każdy PP w miejscu trafienia, rzut na Ranę Krytyczną zmniejszany jest o 10. Jeżeli wynik jest ujemny, postać nie otrzymuje Rany Krytycznej. Po rozstrzygnięciu Rany Krytycznej, zewnętrzna warstwa zbroi jest uszkodzona, i jej PP zmniejszony jest o 1. Stosuje się to tylko kiedy atakujący celuje.",
    "SETTINGS.MooRangeBands": "Modyfikacje Zakresu Zasięgów",
    "SETTINGS.MooRangeBandsHint": "Bronie Zasięgowe maja zasięg Optymalny, zgodny z zakresem zasięgu. Celowanie w stwora poza tym zakresem powiązane jest z ujemnymi modyfikatorami opartymi o odległość. Więcej szczegółów w Wiki.",
    "SETTINGS.MooSizeDamage": "Rozmiar i obliczania obrażeń",
    "SETTINGS.MooSizeDamageHint": "Bonus do Obrażeń oparty jest na całkowitym rozmiarze, a nie relatywnym rozmiarze (patrz - Wiki)",
    "SETTINGS.MooHomebrewItems": "Zmiany w przedmiotach",
    "SETTINGS.MooHomebrewItemHint": "Zmienia różne przedmioty, uwzględniając stosowanie powyższych zasad. Patrz Wiki. **Uwaga: Stosować tylko przy nowej grze, i przy włączonej większości powyższych zasad**",
    "SETTINGS.useWoMOvercast": "Zasady rzucania zaklęć z dodatku Wiatry Magii",
    "SETTINGS.useWoMOvercastHint": "Używaj zasad dotyczących dodatkowych PS przy rzucaniu zaklęć tak jak opisano na stronie 23 w dodatku Wiatry Magii.",
    "SETTINGS.useWoMChannelling": "Zasady Splatania magii z dodatku Wiatry Magii",
    "SETTINGS.useWoMChannellingHint": "Używaj zasad dotyczących Splatania magii tak jak opisano na stronie 23 w dodatku Wiatry Magii.",
    "MOO.Prone": "<br><br><b>Domowa Zasada Moo</b>: Uznaje się Ciebie za 1 poziom zakresu zasiegu dalej, do rozstrzygania ataków zasięgowych.",
    "MOO.Broken": "Przerażenie i panika ogarniają umysł postaci, czuje się ona pokonana i przekonana, że rychło zginie. W swojej Turze postać musi wykorzystać Ruch i Akcję, aby uciec jak najszybciej i jak najdalej, dopóki nie znajdzie dobrej kryjówki poza zasięgiem wzroku wroga, a nawet wtedy może korzystać z Ruchu i Akcji wyłącznie po to, by po prostu ukryć się lepiej. Ponadto postać otrzymuje karę -10 do wszystkich Testów, które nie wiążą się z ucieczką lub ukrywaniem.<br><br>Nie można wykonywać Testów, by otrząsnąć się z Paniki, jeśli postać jest Związana Walką z przeciwnikiem. Jeśli postać nie jest związana walką, to pod koniec każdej Rundy może podjąć Test Opanowania, by usunąć poziom Paniki, a każdy PS usuwa jeden dodatkowy poziom. Trudność Testu uzależniona jest od okoliczności – o wiele łatwiej jest się opanować, będąc ukrytym za beczkami w długim korytarzu i daleko od niebezpieczeństwa (Przeciętny +20), niż stojąc trzy metry od śliniącego się demona, który łaknie krwi (Bardzo trudny -30).<br><br>Ponadto spędzenie pełnej Rundy w ukryciu, poza zasięgiem wzroku wroga, usuwa jeden poziom Paniki.<br><br><strike>Po usunięciu wszystkich poziomów Paniki postać otrzymuje jeden poziom Zmęczenia.</strike>.",
    "MOO.Bleeding": "Bohater krwawi. I to mocno. Postać otrzymuje 1 Ranę pod koniec każdej Rundy niezależnie od innych modyfikatorów. Ponadto wszystkie Testy na odporność przeciwko Ropiejącym Ranom, Pomniejszym Infekcjom i Zatruciu Krwi (patrz Choroby i infekcje) są obarczone karą -10. Jeśli Żywotność zmniejszy się do 0, postać przestaje otrzymywać dalsze Rany, ale zamiast tego, z powodu utraty krwi, pada nieprzytomna na ziemię (otrzymuje dodatkowy Stan: @Condition[Utrata Przytomności]). W takiej sytuacji postać na 10% szans na śmierć z wykrwawienia w każdej rundzie za każdy poziom Krwawienia (czyli przy 3 poziomach - umiera przy wyrzuceniu 0-30). Jeżeli w tym rzucie wypadnie dublet, rana się nieco zasklepia i postać traci jeden poziom Krwawienia. Nie może wtedy odzyskać przytomności, dopóki wszystkie poziomy Krwawienia nie zostaną usunięte. Więcej o tym przeczytasz w podrozdziale Urazy.<br><br>Jeden poziom Krwawienia może zostać usunięty dzięki udanemu Testowi Leczenia, a każdy PS pozwala usunąć jeden dodatkowy poziom Krwawienia. Ponadto każde zaklęcie lub modlitwa, które leczą Rany, usuwają także jeden poziom Krwawienia za każdą wyleczoną Ranę.<br><br>Po wyleczeniu wszystkich poziomów Krwawienia postać otrzymuje jeden poziom @Condition[Zmęczenie]{Zmęczenia}.",
    "MOO.Penetrating": "Ta broń została stworzona do przebijania pancerzy. Ignoruje (Wartość) PP.",
    "MOO.Simple": "Prostych broni można używać za pomoca umiejętności Broń Biała (Podstawowa) bez kar.",
    "MOO.Momentum": "Te bronie są wyjątkowo ciężkie i wymagają odpowiedniego rozpędu aby efektywnie ich używać. Uzyskują wymienione właściwości kiedy właściciel ma Przewagę.",
    "MOO.Items": "Zmiany z Domowych zasad dotyczących przedmiotów zostały zaaplikowane do Kompendium. Sprawdź konsolę by zobaczyć szczegóły.",
    "MOO.CriticalChanelling": "Bonus PS z Krytycznego Splątania",
    "MOO.FailedCast": "Nieudane Rzucenie zaklęcia podczas Splatania magii liczy się jako Zakłócenie.",
    "SHEET.Close": "Zamknij",
    "SHEET.Configure": "Ustawienia karty",
    "SHEET.Token": "Ustawienia znacznika",
    "SHEET.Import": "Importuj",
    "SHEET.Post": "Pokaż na czacie",
    "SHEET.NestedWarning": "Nie można dodać pojemnika powyżej czwartego poziomu zagnieżdżenia.",
    "SHEET.LocationWarning": "Usuń pojemnik przed zmianą jego lokalizacji",
    "SHEET.SkillMissingWarning": "Nie posiadasz tej umiejętności",
    "SHEET.NonCurrentCareer": "To nie jest twoja obecna profesja.",
    "SHEET.AddSkillTitle": "Dodaj Umiejętność Profesji",
    "SHEET.AddSkillPrompt": "Chcesz dodać tę umiejętność?",
    "SHEET.AddTalentTitle": "Dodaj Talent Profesji",
    "SHEET.AddTalentPrompt": "Chcesz dodać ten Talent? (Koszt 100 PD)",
    "SHEET.RefundXPTitle": "Zwrócić PD?",
    "SHEET.RefundXPPrompt": "Chcesz zwrotu PD?",
    "SHEET.CareerSkill": "Zmiana Umiejętności Profesji",
    "SHEET.CareerSkillPrompt": "Zmieniasz specjalizację umiejętności w swojej profesji. Czy zastosować tę zmianę do profesji?",
    "SHEET.CareerSkillNotif": "Zamiana {oldName} na {newName} w {career}",
    "SHEET.SortItems": "Sortuj przedmioty",
    "SHEET.ArmourDamaged": "Pancerz uszkodzony o 1",
    "SHEET.ArmourRepaired": "Pancerz naprawiony o 1",
    "SHEET.ThrowingAmmoError": "Grupa Amunicji Miotanej jest przeznaczona dla broni, które używają Broni Miotanej jako amunicji. Broń Miotana używa kategorii 'Żadna' dla amunicji.",
    "SHEET.GroupAdvantage": "Przewagi Drużynowe",
    "SHEET.Expand": "Rozwiń",
    "SHEET.Collapse": "Zwiń",
    "LOG.MemorizedSpell": "Zapamiętano {name}",
    "LOG.GainPrayer": "Zdobyto {name}",
    "LOG.CareerChange": "Zmiana profesji: {career}",
    "SHEET.MeleeWeaponHeader": "Broń Biała",
    "SHEET.RangedWeaponHeader": "Broń Zasięgowa",
    "SHEET.ArmourAP": "Punkty Pancerza",
    "SHEET.ArmourPenalties": "Kary Pancerza",
    "SHEET.ShieldAP": "Punkty Pancerza Tarczy",
    "SHEET.TB": "Bonus Wytrzymałości",
    "SHEET.CreateItem": "Stwórz Przedmiot",
    "SHEET.PostItem": "Wyświetl Przedmiot na czacie",
    "SHEET.EditItem": "Edytuj Przedmiot",
    "SHEET.Dropdown": "Rozwiń Przedmiot",
    "SHEET.DeleteItem": "Usuń Przedmiot",
    "SHEET.RemoveItem": "Usuń Przedmiot",
    "SHEET.EncCount": "Licznik Przeciążenia",
    "SHEET.MaxEnc": "Maksymalny Udźwig",
    "SHEET.VeryEnc": "Bardzo Obciążony",
    "SHEET.Encumbered": "Obciążony",
    "SHEET.UnEnc": "Nieobciążony: Brak efektu",
    "SHEET.EncAbbrev": "Obc",
    "SHEET.QtyAbbrev": "Ilość",
    "SHEET.CountEncOn": "Kliknij aby nie liczyć obciążenia tego pojemnika (np wóz)",
    "SHEET.CountEncOff": "Kliknij aby liczyć obciążenie tego pojemnika (np plecak)",
    "SHEET.CountEncTT": "Dodaj obciążenie do obciążenia bohatera (odznacz jeśli tego nie nosisz)",
    "SHEET.PettySpell": "Zaklęcia Magii Prostej",
    "SHEET.LoreSpell": "Zaklęcia Magii Tajemnej",
    "SHEET.CN": "Poziom Zaklęcia",
    "SHEET.SL": "Poziomy Sukcesu Splatania magii",
    "SHEET.CareerToolTip": "Oznacz profesję jako 'Obecna' aby wypełnić ten obszar - kliknij LPM lub PPM aby dodać bonus lub karę.",
    "SHEET.CharAbbrev": "Cecha",
    "SHEET.AdvAbbrev": "Roz.",
    "SHEET.BonusChar": "Bonus z wybranej Cechy jest dodany do Współczynnika aby obliczyć obrażenia",
    "SHEET.Offhand": "Druga ręka",
    "Off-hand": "Druga ręka",
    "Loaded": "Załadowany",
    "SHEET.Qualities": "Z:",
    "SHEET.Flaws": "W:",
    "SHEET.Or": "LUB",
    "SHEET.WeaponDamage": "Uszkodzenia Broni",
    "SHEET.ArmourCurrent": "Obecny",
    "SHEET.ArmourMax": "Max",
    "SHEET.NewExtendedTest": "Nowy Test Wydłużony",
    "SHEET.NewTrapping": "Nowe Wyposażenie",
    "SHEET.NewCritical": "Nowa Rana Krytyczna",
    "SHEET.NewInjury": "Nowy Uraz",
    "SHEET.DoesDamage": "Zadaje Obrażenia",
    "SHEET.DamageValue": "Wartość Obrażeń",
    "SHEET.Dismount": "Zejdź z Wierzchowca",
    "SHEET.RemoveMount": "Usuń Wierzchowca",
    "SHEET.RemoveAttacker": "Usuń Atakującego",
    "ACTOR.BasicSkillsTitle": "Dodawanie Umiejętności Podstawowych",
    "ACTOR.BasicSkillsPrompt": "Dodać Umiejętności Podstawowe?",
    "ACTOR.PreparationError": "Coś poszło nie tak podczas przygotowywania postaci: ",
    "ACTOR.AddBasicSkills": "Dodaj Umiejętności Podstawowe",
    "ACTOR.ImportStatBlock": "Importuj Blok Statystyk",
    "ACTOR.SpentExp": "Wydano {amount} PD na {reason}",
    "ACTOR.AdvancementError": "Nie stać cię na {action} {item}, za mało PD",
    "ACTOR.ErrorImprove": "ulepsz",
    "ACTOR.ErrorAdd": "dodaj",
    "ACTOR.ClearMount": "Wyczyść Wierzchowca",
    "ITEM.PenniesValue": "Wartość w pensach",
    "ITEM.MeleeDamage": "Obrażenia Wręcz",
    "ITEM.RangedDamage": "Obrażenia Zasięgowe",
    "ITEM.TwoHanded": "Dwuręczna",
    "ITEM.WeaponDamaged": "<b>Broń jest uszkodzona o {damage} punktów</b>",
    "ITEM.ShieldDamaged": "<b>Uszkodzona</b> - PP zmniejszone o {damage} punktów",
    "ITEM.TrappingType": "Typ Wyposażenia",
    "ITEM.MutationType": "Typ Mutacji",
    "ITEM.CountOwnerEnc": "Wliczyć do obciążenia właściciela?",
    "ITEM.ArmourType": "Typ Pancerza",
    "ITEM.AmmunitionType": "Typ Amunicji",
    "ITEM.AmmunitionGroup": "Grupa Amunicji",
    "ITEM.ConsumesAmmo": "Wymaga Amunicji",
    "ITEM.ConsumeAmmoTT": "Jeśli zaznaczone, oraz Grupa Amunicji jest 'Żadna', liczba przedmiotów zostanie zmniejszona.",
    "ITEM.CountEnc": "Licznik Obc",
    "ITEM.SkillModifier": "Modyfikator Umiejętności?",
    "ITEM.SkillModifierTT": "Pokaż modyfikator w polu 'kary' umiejętności",
    "ITEM.PrayerType": "Typ Modlitwy",
    "ITEM.TalentMax": "Max Talentów",
    "ITEM.TalentTests": "Testy Talentu",
    "ITEM.IsGrouped": "Jest Grupą Umiejętności",
    "ITEM.CostModifier": "Modyfikator kosztu PD",
    "ITEM.CostModifierTT": "Uwzględnij modyfikator kosztu PD przy rozwijaniu tej Umiejętności",
    "ITEM.ReloadingWeapon": "Przeładowuję: {weapon}",
    "ITEM.Reloading": "Przeładowywuję",
    "ITEM.CreateReloadTest": "Utworzono Wydłużony Test Przeładowywania {weapon}",
    "ITEM.ReloadError": "Nie znaleziono przypisanego Wydłużonego Testu Przeładowywania",
    "ITEM.ReloadFinish": "Zakończono Wydłużony Test Przeładowywania",
    "ITEM.VehicleMod": "Modyfikacje",
    "ITEM.ModeOverride": "Nadpisz Typ",
    "ITEM.ModeOverrideTT": "Zwykle Broń jest albo Bronią Białą albo Zasięgową. Można to tutaj zmienić.",
    "ITEM.CargoType": "Typ Ładunku",
    "ITEM.UnitPrice": "Cena Jednostkowa",
    "ITEM.CargoQuality": "Jakość",
    "ITEM.Origin": "Pochodzenie",
    "ITEM.OptimalRange": "Zasięg Optymalny",
    "ITEM.Ritual": "Rytuał",
    "ITEM.RandomVortex": "Losowy Wir",
    "as weapon": "jak broń",
    "half weapon": "1/2 zasięgu broni",
    "third weapon": "1/3 zasięgu broni",
    "quarter weapon": "1/4 zasięgu broni",
    "twice weapon": "2x zasięg broń",
    "Basic": "Podstawowa",
    "Advanced": "Zaawansowana",
    "Qualities": "Zalety",
    "QualitiesOr": "lub",
    "Flaws": "Wady",
    "Location": "Lokacja",
    "Penalty": "Kara",
    "Penalties": "Kary",
    "PenaltyHint": "Oddzielone przecinkami jeśli kilka (-20 Skradanie, -10 Percepcja)",
    "Max": "Max",
    "Tests": "Testy",
    "Specification": "Specyfikacja",
    "Price": "Cena",
    "Encumbrance": "Obciążenie",
    "Availability": "Dostępność",
    "Special": "Specjalne",
    "Special Ammo": "Amunicja Specjalna",
    "Specialization": "Specjalizacja",
    "Reach": "Zasięg",
    "Contraction": "Zarażenie",
    "Incubation": "Inkubacja",
    "Duration": "Czas trwania",
    "Symptoms": "Objawy",
    "Permanent": "Skutki trwałe",
    "Status": "Status",
    "Status Tier": "Status (Poziom)",
    "Status Standing": "Status (Aktualny)",
    "Class": "Klasa",
    "Group": "Grupa",
    "Personal Details": "Szczegóły Osobiste",
    "Characteristics": "Cechy",
    "Characteristic": "Cecha",
    "Main": "Główne",
    "Skills": "Umiejętności",
    "Skill": "Umiejętność",
    "Skill Type": "Typ Umiejętności",
    "Talents": "Talenty",
    "Talent": "Talent",
    "Times Taken": "Liczba Wykupień",
    "Combat": "Walka",
    "Magic": "Magia",
    "Religion": "Religia",
    "Trappings": "Wyposażenie",
    "Notes": "Notatki",
    "Income": "Przychód",
    "Wounds": "Żywotność",
    "RestRecover": "Odpocznij i Odzyskaj Żywotność",
    "Modifier": "Mod",
    "Modifiers": "Mody",
    "Range": "Zasięg",
    "Target": "Cel",
    "Damage": "Obrażenia",
    "Ammunition": "Amunicja",
    "Magic Missile": "Magiczny Pocisk",
    "Lore": "Tradycja",
    "Lore Effect": "Efekt Tradycji",
    "SPELL.Lore": "Tradycja:",
    "CN": "PZ",
    "SL": "PS",
    "SuccessLevels": "PS",
    "Wearable": "Zdatny do noszenia",
    "Choose": "Wybierz",
    "Roll": "Rzuć",
    "Advantage": "Przewaga",
    "None": "Żaden",
    "NoneAmmo": "Żaden",
    "Free": "Darmowy",
    "Armour": "Pancerz",
    "Mutation": "Mutacja",
    "Mutations": "Mutacje",
    "Injury": "Uraz",
    "Injuries": "Urazy",
    "Criticals": "Rany Krytyczne",
    "Equipped": "Wyposażony",
    "Worn": "Założony",
    "Blessing": "Błogosławieństwo",
    "Miracle": "Cud",
    "Physical": "Fizyczne",
    "Mental": "Psychiczne",
    "Success": "Sukces",
    "Cast": "Rzuć Zaklęcie",
    "Channel": "Splataj magię",
    "Test": "Test",
    "SkillTest": "Test {skill}",
    "CharTest": "Test {char}",
    "WeaponTest": "Test Broni",
    "CastingTest": "Test Rzucania Zaklęcia",
    "ChannellingTest": "Test Splatania Magii",
    "PrayerTest": "Test Modlitwy",
    "Opposed": "Przeciwstawny",
    "Failure": "Porażka",
    "Astounding": "Zdumiewający",
    "Impressive": "Imponujący",
    "Marginal": "Znikomy",
    "Critical": "Trafienie Krytyczne",
    "Critical Wound": "Rana Krytyczna",
    "Critical Wounds": "Rany Krytyczne",
    "Experience": "Punkty Doświadczenia",
    "Spent": "Wydane",
    "Corruption": "Zepsucie",
    "Fumble": "Pech",
    "Misfire": "Niewypał",
    "Unopposed": "Test Zwykły (nieprzeciwstawny)",
    "Head": "Głowa",
    "Body": "Korpus",
    "Right Arm": "Prawa Ręka",
    "Left Arm": "Lewa Ręka",
    "Right Leg": "Prawa Noga",
    "Left Leg": "Lewa Noga",
    "Arms": "Ręce",
    "Legs": "Nogi",
    "Spell": "Zaklęcie",
    "Total": "Łącznie",
    "Carries": "Udźwig",
    "Memorized": "Zapamiętane",
    "Initial": "Początkowa",
    "Advances": "Rozwinięcia",
    "Current": "Obecne",
    "Complete": "Ukończone",
    "Movement": "Szybkość",
    "Move": "Ruch",
    "Walk": "Chód",
    "Run": "Bieg",
    "Swim": "Pływanie",
    "Fortune": "Szczęście",
    "Fate": "Przeznaczenie",
    "Resolve": "Determinacja",
    "Resilience": "Bohater",
    "Career": "Profesja",
    "Careers": "Profesje",
    "Level": "Poziom",
    "Biography": "Biografia",
    "Personal Ambitions": "Ambicje Osobiste",
    "Party Ambitions": "Ambicje Drużynowe",
    "Short Term": "Krótkoterminowa",
    "Long Term": "Długoterminowa",
    "Motivation": "Motywacja",
    "Psychology": "Psychologia",
    "Disease": "Choroba",
    "Diseases": "Choroby",
    "GM Notes": "Notatki MG",
    "Blessed By": "Błog. przez",
    "Sin": "Grzech",
    "Species": "Rasa",
    "Subspecies": "Podrasa",
    "Gender": "Płeć",
    "Career Level": "Poziom Profesji",
    "Career Group": "Grupa Profesji",
    "Career Class": "Klasa Profesji",
    "Career Tier": "Status Profesji",
    "Earning Skill": "Umiejętność Zarabiania",
    "Age": "Wiek",
    "CharacterHeight": "Wzrost",
    "Weight": "Waga",
    "Hair Colour": "Kolor Włosów",
    "Eye Colour": "Kolor Oczu",
    "Distinguishing Mark": "Znak Szczególny",
    "Star Sign": "Znak Gwiezdny",
    "Basic Skills": "Umiejętności Podstawowe",
    "Grouped & Advanced Skills": "Umiejętności Zaawansowane i Grupowe",
    "Creature Traits": "Cechy Stworzeń",
    "Creature Trait": "Cecha Stworzenia",
    "Creature Overview": "Podgląd Stworzenia",
    "Trained Skills": "Umiejętności Wyuczone",
    "Traits": "Cechy Stworzeń",
    "Randomize Attributes": "Losuj Statystyki",
    "RANDOMIZER.C": "C",
    "RANDOMIZER.S": "U",
    "RANDOMIZER.T": "T",
    "Character Name": "Imię Postaci",
    "Extra": "Dodatkowe punkty",
    "Exp": "PD",
    "Details": "Szczegóły",
    "Attributes": "Atrybuty",
    "Reroll": "Przerzuć",
    "Description": "Opis",
    "Overcast": "Nadrzucanie",
    "Other": "Inne",
    "Category": "Kategoria",
    "God": "Bóg",
    "Value": "Wartość",
    "AoE": "Obszarowy",
    "Radius": "Średnica",
    "Extendable Duration": "Przedłużanie zaklęcia",
    "ExtDurHint": "Gdy działanie czaru dobiega końca możesz wykonać Test SW aby je przedłużyć o 1 rundę.",
    "Rollable": "Można rzucić",
    "Roll Characteristic": "Rzut na Cechę",
    "Bonus Characteristic": "Bonusowa Cecha",
    "Weapon Group": "Grupa Broni",
    "Type": "Typ",
    "Container": "Pojemnik",
    "Money": "Pieniądze",
    "Prayer": "Modlitwa",
    "Trait": "Cecha Stworzenia",
    "Protects": "Ochrania",
    "AllowXPSpending": "Pokazuj Wskaźnik Rozwinięć",
    "TooltipAllowXPSpending": "Pokazuj Wskaźnik Rozwinięć niezależnie od Profesji, co umożliwi automatyczne wydawanie doświadczenia.",
    "TooltipSkillModifier": "Dodaje abritralny bonus lub karę do umiejętności.",
    "Extended Test": "Test Wydłużony",
    "Extended Tests": "Testy Wydłużone",
    "Target SL": "Wymagany PS",
    "Hide Test": "Ukryj Test",
    "Hide Progress": "Ukryj Postępy",
    "Negative SL Possible": "Zezwalaj na ujemne PS",
    "Failing Decreases Progress": "Porażka cofa postęp",
    "Effects": "Efekty",
    "Mount": "Wierzchowiec",
    "Corruption&Mutation": "Zepsucie i Mutacje",
    "Social Group": "Grupa Społeczna",
    "the associated Threat": "przypisane Zagrożenie",
    "Sense": "Zmysł",
    "the Terrain": "Terenu",
    "chosen Lore": "wybrana Tradycji",
    "Charging": "Szarża",
    "Players": "Gracze",
    "Enemies": "Przeciwnicy",
    "BROWSER.Button": "Przegladarka",
    "BROWSER.ItemCategories": "Kategorie Przedmiotów",
    "BROWSER.IncludeWorld": "Uwzględnić przedmioty ze świata?",
    "BROWSER.FilterOptions": "Filtry",
    "BROWSER.ModifiesDamage": "Modyfikuje obrażenia",
    "BROWSER.ModifiesRange": "Modyfikuje zasięg",
    "BROWSER.ItemList": "Lista Przedmiotów",
    "BROWSER.LoadingBrowser": "Ładowanie Przeglądarki...",
    "On Completion": "Po zakończeniu",
    "ExtendedTest.None": "Brak",
    "ExtendedTest.Reset": "Reset",
    "ExtendedTest.Remove": "Usuń",
    "Completed": "Zakończony",
    "ExtendedError1": "Podaj dodatnią liczbę jako cel Testu Wydlużonego",
    "ExtendedError2": "Nie znaleziono cechy lub umiejętności o nazwie: {name}",
    "XP": "PD",
    "EXP": "PD",
    "CHARGEN.Title": "Tworzenie Bohatera",
    "CHARGEN.Stages": "Etapy",
    "CHARGEN.StageSpecies": "Rasa",
    "CHARGEN.StageCareer": "Profesja",
    "CHARGEN.StageAttributes": "Cechy",
    "CHARGEN.StageSkillsTalents": "Umiejętności i Talenty",
    "CHARGEN.StageTrappings": "Wyposażenie",
    "CHARGEN.StageDetails": "Szczegóły i Smaczki",
    "CHARGEN.StageTitle.Species": "Określ swoją rasę",
    "CHARGEN.StageTitle.Career": "Wylosuj profesję",
    "CHARGEN.StageTitle.Attributes": "Wylosuj cechy",
    "CHARGEN.StageTitle.SkillsTalents": "Rozwiń Umiejętności i Telenty wynikające z Rasy i Profesji",
    "CHARGEN.StageTitle.Trappings": "Dodaj wyposażenie wynikające z twojej profesji",
    "CHARGEN.StageTitle.Details": "Uzupełnij szczegóły bohatera",
    "CHARGEN.Species.SelectSpecies": "Wybierz rasę",
    "CHARGEN.Species.SelectSubSpecies": "Wybierz podrasę",
    "CHARGEN.Species.NoSubspecies": "Podrasy niedostępne",
    "CHARGEN.Species.ChooseSpecies": "Możesz też wybrać rasę i nie otrzymać dodatkowych PD",
    "CHARGEN.Career.ChooseCareer": "Wybierz {name}",
    "CHARGEN.Career.ReplacementsAvailable": "Możliwa zmiana",
    "CHARGEN.Career.ReplacementsAvailableDescription": "Biorąc pod uwagę rzut na profesję możesz ją zmienić na",
    "CHARGEN.Career.RollAgain": "Wykonaj dwa dodatkowe rzuty na profesję. Otrzymasz mniej PD",
    "CHARGEN.Career.KeepRolling": "Rzucaj dalej! (Nie otrzymasz dodatkowych PD)",
    "CHARGEN.Career.DragDrop": "Albo wybierz dowolną Profesję przeciągając ją na tą kartę (Nie otrzymasz dodatkowych PD).",
    "CHARGEN.Attributes.Reroll": "Przerzuć",
    "CHARGEN.Attributes.Allocate": "Przydziel",
    "CHARGEN.Attributes.Rearrange": "Zamień",
    "CHARGEN.Attributes.Allocation": "Przydział",
    "CHARGEN.Attributes.NotHappy": "Nie podobają Ci się Twoje rzuty?",
    "CHARGEN.Attributes.Instructions": "Przeciągnij i upuść wyniki rzutów aby zmienić statystyki (zrobienie tego daje mniej PD). Możesz też rzucić jeszcze raz i nie dostać dodatkowych PD. Albo rozdaj 100 punktów według własnego uznania (za 0 PD).",
    "CHARGEN.Attributes.AllocationPoints": "Rozdziel 100 punktów pomiędzy Cechami (min. 4, max:18)",
    "CHARGEN.Attributes.AllocationSpent": "Wydano {spent}",
    "CHARGEN.Attributes.ExtraPoints": "Przydziel dodatkowe punkty (pozostało {points})",
    "CHARGEN.Attributes.CharacteristicAdvances": "Rozdziel 5 Rozwinięć pomiędzy Cechami z Twojej Profesji",
    "CHARGEN.SkillsTalents.SkillAdvances": "Wybierz 3 Umiejętności i dodaj im 5 Rozwinięć i 3 inne by dodać im 3 Rozwinięcia. Przeciągnij i upuść wybrane umiejętności w odpowiednich miejscach by dodać rozwinięcia.",
    "CHARGEN.SkillsTalents.NumAdvances": "{num} Rozwinięć",
    "CHARGEN.SkillsTalents.SpeciesTalents": "Wybierz i wylosuj Talenty Rasowe",
    "CHARGEN.SkillsTalents.RandomTalents": "Wylosuj {count} Losowych Talentów",
    "CHARGEN.SkillsTalents.CareerSkills": "Przydziel 40 rozwinięć do Umiejętności z Profesji (pozostało {points})",
    "CHARGEN.SkillsTalents.CareerTalent": "Wybierz 1 Talent z Profesji",
    "CHARGEN.RerollDuplicateTalent": "Możesz przerzucić zdublowane talenty",
    "CHARGEN.AdditionalRandomTalent": "dodatkowy losowy talent",
    "CHARGEN.XAdditionalRandomTalents": "{x} dodatkowych losowych talentów",
    "CHARGEN.Trappings.ClassTrappings": "Przedmioty Klasowe",
    "CHARGEN.Trappings.CareerTrappings": "Przedmioty Profesji",
    "CHARGEN.Trappings.MissingTrappings": "Brakujące Przedmioty",
    "CHARGEN.Trappings.MissingTrappingsDescription": "<p>Te przedmioty nie zostały odnalezione, możesz wybrać by zachować je jako puste przedmioty bądź je usunąć.<strong>Uwaga: </strong> Zaleca się usunąć przedmioty które znajdują się w kompendiach lub świecie ale nie zostały znalezione, i dodanie ich ręcznie (przez Przedmioty Dodane znajdujące się niżej)</p><p><strong>Np.</strong> Usuń <em>Kusza i 12 bełtów</em> i dodaj Kuszę oraz Bełty jako osobne przedmioty.</p>",
    "CHARGEN.Trappings.AddedTrappings": "Przedmioty Dodane",
    "CHARGEN.Trappings.DragDrop": "Przenieś i upuść pozostałe przedmioty",
    "CHARGEN.Trappings.Keep": "Zachowaj",
    "CHARGEN.Trappings.Remove": "Usuń",
    "CHARGEN.Details.ShortTermAmbitions": "Ambicje Krótkoterminowe",
    "CHARGEN.Details.LongTermAmbitions": "Ambicje Długoterminowe",
    "CHARGEN.Details.Eyes": "Oczy",
    "CHARGEN.Details.Hair": "Włosy",
    "CHARGEN.Message.Start": "<p><b>{user}</b> rozpoczął tworzenie Bohatera!</p>",
    "CHARGEN.Message.Rolled": "<p>Wynik Rzutu: <b>{rolled}</b>!</p>",
    "CHARGEN.Message.Chosen": "<p>Wybierz: <b>{chosen}</b>!</p>",
    "CHARGEN.Message.RolledCharacteristics": "<p>Wylosowane Cechy</p>",
    "CHARGEN.Message.ReRolledCharacteristics": "<p>Przerzucone Cechy</p>",
    "CHARGEN.Message.SwappedCharacteristics": "<p>Zamieniono {ch1} z {ch2}</p>",
    "CHARGEN.Message.AllocateCharacteristics": "<p>Rozpoczęto Przydzielanie Cech</p>",
    "CHARGEN.Message.Created": "<p>Stworzono <b>{name}</b>!",
    "CHARGEN.NoGMWarning": "W celu stworzenia Bohatera MG musi być zalogowany lub gracz musi otrzymać dostęp do 'Tworzenia nowych Bohaterów'",
    "CHARGEN.ERROR.StageStart": "Nie można rozpocząć tego etapu: ukończ najpierw {stage}",
    "CHARGEN.ERROR.StageAlreadySubmitted": "Etap został ukończony, nie można do niego wrócić",
    "CHARGEN.ERROR.SpeciesSubmit": "Musisz wylosować lub wybrać Rasę aby ukończyć ten etap",
    "CHARGEN.ERROR.CareerSubmit": "Musisz wylosować lub wybrać Profesję aby ukończyć ten etap",
    "CHARGEN.ERROR.MetaAllocation": "Przydzielone punkty nie mogą przekraczać .....?",
    "CHARGEN.ERROR.CharacteristicAllocation": "Cechy nie mogą przekraczać 100",
    "CHARGEN.ERROR.CharacteristicAllocationBounds": "Nie możesz przydzielić mniej niż 4 i więcej niż 18 punktów do jednej cechy",
    "CHARGEN.ERROR.CharacteristicAdvances": "Rozwinięcie cech nie może przekraczać 5",
    "CHARGEN.ERROR.SpeciesSkillAdvancements": "Nie można rozwinąć wiecej niż 3 Umiejętności",
    "CHARGEN.ERROR.SpeciesTalentsNotRolled": "Losowe Talenty nie zostały wylosowane",
    "CHARGEN.ERROR.SpeciesTalentsNotChosen": "Wybierz z dostępnych Talentów Rasowych",
    "CHARGEN.ERROR.CareerTalentNotChosen": "Wybierz Talent z Profesji",
    "CHARGEN.ERROR.CareerSkillAllocation": "Nie można przydzielić więcej niż 40 rozwinięć do Umiejętności Profesji",
    "CHARGEN.ERROR.CareerSkillAllocationBounds": "Nie można przydzielić więcej niż 10 rozwinięć do jednej Umiejętności",
    "CHARGEN.ERROR.ClassTrappingsNotFound": "Przedmioty Klasowe dla {class} nie zostały znalezione",
    "CHARGEN.ERROR.Create": "Błąd przy tworzeniu Bohatera: {error}",
    "CHARGEN.ERROR.CareerItem": "Nie można odnaleźć przedmiotu dla 1 poziomu profesji: {career}",
    "CHARGEN.ERROR.CareerItems": "{num} Przedmiotów z profesji nie udało się odnaleźć (profesja {careers})",
    "CHARGEN.ERROR.SpeciesTable": "Nie odnaleziono tabeli ras",
    "DIALOG.CastOrChannel": "Rzuć lub Splataj",
    "DIALOG.CastChannel": "Chcesz od razu Rzucić to zaklęcie czy wolisz najpierw Splatać?",
    "DIALOG.ChannelSkill": "Splatanie",
    "DIALOG.MalignantInf": "Złowrogie Wpływy",
    "DIALOG.MalignantInfTT": "Manifestacja przy rzuceniu 8 na kości jedności",
    "DIALOG.ChannelUntilReady": "Splataj do skutku",
    "DIALOG.ChannelUntilReadyToolTip": "Splatanie będzie kontynuowane aż do osiągnięcia wymaganego PZ lub do wylosowania manifestacji.",
    "Delete Confirmation": "Potwierdzenie usunięcia",
    "DIALOG.DeleteItem": "Czy na pewno chcesz usunąć ten przedmiot?",
    "DIALOG.SLBonus": "Bonus PS",
    "DIALOG.SuccessBonus": "Bonus Sukcesu",
    "DIALOG.TalentBonus": "Bonusy z Talentów",
    "DIALOG.Details": "Szczegóły",
    "DIALOG.SLBonusTT": "PS który zawsze jest dodawany lub odejmowany (np. Defensywa)",
    "DIALOG.SuccessBonusTT": "PS który zostanie dodany w przypadku Sukcesu (np. Talenty)",
    "DIALOG.BonusTT": "Lista potencjalnych Bonusów",
    "DIALOG.RollMode": "Rodzaj Rzutu",
    "DIALOG.Extensions": "Rozszerzenia",
    "DIALOG.CastSkill": "Rzut",
    "DIALOG.HitLocation": "Rzuć również na miejsce trafienia",
    "DIALOG.TableModifier": "Modyfikator Tabeli",
    "DIALOG.Min1": "Minimum 1",
    "DIALOG.Charging": "Szarża",
    "DIALOG.TableLookup": "Podgląd Tabeli",
    "DIALOG.DualWielding": "Dwie Bronie",
    "DIALOG.BeginCharacterCreation": "Rozpocząć tworzenie Bohatera?",
    "DIALOG.DifficultyStep": "Poziom Trudności",
    "DIALOG.AdvantageUpdate": "Zaktualizowano Przewagę Postaci",
    "DIALOG.MutateTitle": "Rozpad Ciała i Umysłu - Test {test}",
    "DIALOG.CorruptionTitle": "Źródło Spaczenia",
    "DIALOG.CorruptionContent": "W jaki sposób {name} opiera się zepsuciu?",
    "DIALOG.CorruptionTestTitle": "Źródło Spaczenia - Test {test}",
    "DIALOG.VehicleActorSelect": "Wybierz Aktora która używa broni",
    "DIALOG.ActorSelection": "Wybierz Aktora",
    "DIALOG.ShowTable": "Widoczność Tabeli",
    "DIALOG.ShowTableHint": "Pokaż tabelę graczom w panelu bocznym i w menu /table",
    "Show": "Pokaż",
    "Hide": "Ukryj",
    "ExpChange": "Zmiana Doświadczenia",
    "ExpChangeHint": "Jaki jest powód zmiany Doświadczenia?",
    "RevertExperience": "Cofnij Doświadczenie",
    "DIALOG.RevertExperience": "Cofnąć przyznane Doświadczenie?",
    "DIALOG.UseIngredient": "Wybierz jak użyć składnika (jeśli jest dostępny)",
    "DIALOG.UseIngredientTooltip": "Możesz wpleść magię do odpowiednich składników zanim wyzwolisz zaklęcie. Składniki reagują różnie w zależności jak przeplatasz przez nie magię. Zanim rzucisz zaklęcie albo zaczniesz Splatanie, musisz wybrać czy zamierzasz wykorzystać składnik do zwiększenia Mocy lub Kontroli nad Zaklęciem. Składniki ulegają zniszczeniu nawet jeśli zaklęcie się nie uda.<br/> Składnik Mocy: użyty podczas Testu Splatania, składnik podwaja liczbę PS zdobytych przy sukcesie (patrz Nadsplątanie). Użyty podczas Testu Rzucania, Składnik Mocy pozwala odwrócic wynik rzutu i wybrac wynik Testu Rzucania. Jednakże, jeśli wartość na kostce jedności po odwróceniu Testu Rzucania przekracza twój Bonus z Siły Woli, energia wymyka ci się spod kontroli i wyzwalasz Mniejszą Manifestację. <br/> Składnik Kontroli: Użyty podczas testu Splatania lub Rzucania, Składnik Kontroli ma na celu absorbować energię magiczną która może wymknąć się spod kontroli. Zmniejsz dotkliwość jednej Manifestacji o jedną tabelę, np. z Katastrofalnej do Większej, z Większej do Mniejszej, lub z Mniejszej do żadnej.",
    "DIALOG.OverchannellingTooltip": "Zwykle podczas Splatania, wszystkie PS powyżej PZ 'wypuszczane' są w sposób bezpieczny. Po Teście, możesz zachować nadmiar energii magicznej którą zebrałeś, i użyć jej do Nadrzucenia (jako dodatkowe PS) zaklęcia kiedy je rzucasz.(Przykład: Bianka Splątuje czar o PZ 3, i uzyskuje 7 PS; decyduje zachować pozostałe 4 PS na efekty Nadrzucenia kiedy rzuca zaklęcie.) Ta dodatkowa moc nie jest jednak za darmo. Jeśli test Rzucania zaklęcia się nie powiedzie, tracisz całą splątaną energie, i otrzymujesz efekt Mniejszej Manifestacji. W dodatku, każdy dublet i każdy rzut kończący się na 0 o wyniku powyżej twoich umiejętności Splatania i Języka (Magicznego) liczy się jako Pech (czyli, 00, 99, 90, 88, etc) i każdy Krytyk albo Pech przy tych testach powoduje Większą Manifestację. ",
    "DIALOG.Quickcasting": "Szybkie Rzucanie",
    "DIALOG.QuickcastingTooltip": "Jeśli poświęcisz swój Ruch i wszystkie Darmowe Akcje możesz wykorzystać swoją Turę aby błyskawicznie Splatać i Rzucić zaklęcie w tej samej Akcji. Ponieważ robisz to w pośpiechu, zwiększa się poziom potencjalnych Manifestacji o 1 (czyli z Mniejszej na Większą, z Większej na Katastrofalną). ",
    "DIALOG.EnterQuantity": "Podaj ilość?",
    "DIALOG.PostQuantity": "Ilość do wysłania",
    "DIALOG.ItemQuantity": "Ilość przedmiotów",
    "DIALOG.QuantityHint": "Ile przedmiotów będzie w każdej wysyłce.<br>Całkowita liczba będzie zmniejszona o Ilość do wysłania X Ilość Przedmiotów<br>Wybranie Nieskończoności nie zmniejszy twojej ilości.",
    "Post": "Wyślij",
    "DIALOG.MemorizeSpell": "Zapamiętaj zaklęcie",
    "DIALOG.MemorizeSpellContent": "Zapamiętanie tego zaklęcia kosztować będzie {xp} PD.",
    "DIALOG.Advancement": "Koszt rozwinięcia",
    "DIALOG.AdvancementContent": "Zatwierdź lub edytuj koszt tego rozwinięcia",
    "DIALOG.GainPrayer": "Zdobądź Cud",
    "DIALOG.GainPrayerContent": "Zdobycie tego Cudu kosztować będzie {xp} PD.",
    "CHAT.Quickcasting": "Szybkie Rzucanie",
    "CHAT.CareerChoose": "Wybierz Profesję",
    "CHAT.DamageError": "Błąd w wyliczaniu obrażeń:",
    "CHAT.DamageAppliedError": "Brak wartości obrażeń. Upewnij się że atakujący używa przedmiotu zadającego obrażenia, np. broni.",
    "CHAT.DamageAppliedErrorTiring": "Nie można automatycznie wyliczyć obrażeń (prawdopodobnie przez efekty Zmęczenia lub ponieważ broń lub cecha są błędnie skonfigurowane)",
    "CHAT.DamageApplied": "Zastosowano Obrażenia",
    "CHAT.ApplyDamageBasic": "Zadano @DAMAGE obrażeń <b>{name}</b>",
    "CHAT.DamageShield": "Tarcza",
    "CHAT.CriticalsNullified": "Krytyki anulowane",
    "CHAT.DamageAP": "1 PP zniszczony na",
    "CHAT.ScatterTarget": "T",
    "CHAT.ScatterNote": "Uwaga: Dystans nie może być większy niż połowa dystansu pomiędzy tobą a celem.",
    "CHAT.ScatterYou": "U twoich stóp",
    "CHAT.ScatterThem": "U ich stóp",
    "Overcasts": "Nadrzucania",
    "CHAT.OvercastReset": "Reset Nadrzucania",
    "CHAT.GrimoireMiscast": "Manifestacja - Księga",
    "CHAT.ChooseFrom": "Wybierz z",
    "CHAT.MustChoose": "Musisz Wybrać",
    "CHAT.CritCast": "Jeśli zaklęcie powoduje obrażenia, zadaje",
    "CHAT.TotalPower": "Zaklęcie zostaje rzucone, niezależnie od jego PZ i wyrzuconych PS, ale może być rozproszone.",
    "CHAT.UnstoppableForce": "Jeśli zaklęcie zostanie skutecznie rzucone, nie można go rozproszyć.",
    "CHAT.ColumnPrompt": "Wybierz kolumnę na którą rzucać",
    "CHAT.CriticalWoundsApplied": "Zadane Obrażenia",
    "CHAT.OpposedWonAgainst": "wygrał przeciwko",
    "CHAT.By": "za pomocą",
    "CHAT.EditItem": "Edytuj przedmiot",
    "CHAT.Haggle": "Targowanie",
    "CHAT.HaggleHint": "Zmień cenę przedmiotu o +/-10%",
    "CHAT.CorruptingInfluence": "Źródła spaczenia",
    "CHAT.Resist": "Opór",
    "CHAT.ContextualMenu": "Menu kontektstowe może być dostępne na tej karcie (PPM)",
    "CHAT.EditTest": "Edytuj Test",
    "CHAT.OpposedTest": "Test Przeciwstawny",
    "CHAT.RemovedConditions": "Usunięto stan <b>{condition}</b> z <b>{name}</b>",
    "CHAT.AutoWitchcraftMiscast": "Czarownictwo - Automatycznie rzucaj na tabelę Mniejszej Manifestacji",
    "CHAT.WitchcraftMiscast": "Czarownictwo - Otrzymujesz 1 punkt Zepsucia podczas rzucania na Manifestację",
    "CHAT.MalignantInfluence": "Manifestacja z powodu Złowrogich Wpływów.",
    "CHAT.PowerIngredientMiscast": "Manifestacja z powodu użycia Składnika Mocy - liczba 8 w odwróconym rzucie.",
    "CHAT.ChannellingMiscast": "Nieudane Rzucenie po Splataniu",
    "CHAT.OverchannellingMiscast": "Manifestacja spowodowana Nadsplataniem",
    "CHAT.FumbleMiscast": "Manifestacja z powodu Pecha",
    "CHAT.TotalPowerMiscast": "Manifestacja z powodu Pełnej Mocy",
    "CHAT.CritCastMiscast": "Manifestacja z powodu Krytycznego Sukcesu",
    "CHAT.CritChannelMiscast": "Manifestacja z powodu Krytycznego Sukcesu Splatania",
    "Size": "Rozmiar",
    "CHAT.ChannelledSL": "PS ze Splatania",
    "CHAT.CausesFear": "<b>{actor}</b> powoduje {fear} u {target}<br>",
    "CHAT.Fear": "Strach",
    "CHAT.FearReminder": "Te postacie są aktualnie poddane efektom <b>Strachu</b> i mogą wykonać Test aby go przełamać.",
    "CHAT.InjuryFinish": "Czas trwania {injury} zakończony.",
    "CHAT.InjuryError": "Nie można zmniejszyć wartości {injury} ponieważ nie jest on liczbą.",
    "Minor Infections": "Pomniejsze infekcje",
    "CHAT.InfectionReminder": "Te postacie otrzymały Rany Krytyczne i muszą wykonać udany <b>Bardzo Łatwy (+60) Test Wytrzymałości</b> lub otrzymają @UUID[Compendium.wfrp4e-core.items.1hQuVFZt9QnnbWzg]{Pomniejszą Infekcję}.",
    "CHAT.DiseaseIncubation": "Inkubacja {disease} zakończona.",
    "CHAT.DiseaseDuration": " Czas trwania {duration} {unit} rozpoczął się.",
    "CHAT.DiseaseDurationError": "Wystąpił błąd podczas rzutu na czas trwania.",
    "CHAT.DiseaseFinish": "Czas trwania {disease} zakończony.",
    "CHAT.LingeringExtended": "Nawroty: Czas trwania przedłużony o {roll} dni.",
    "CHAT.LingeringFestering": "Nawroty: rozwinęła się Ropiejąca Rana.",
    "CHAT.LingeringRot": "Nawroty: rozwinęło się Zatrucie Krwi.",
    "CHAT.ApplyTT": "MG: Wybierz Znaczniki do których zastosować efekt.\nGracze: Stosuje się do przypisanych aktorów.",
    "CHAT.Terror": "Groza",
    "CHAT.Apply": "Zastosuj",
    "CHAT.ApplyError": "Nie możesz zastosować tego efektu.",
    "CHAT.EditError": "Nie masz uprawnień do edycji tej Wiadomości na Chacie",
    "CHAT.Experience": "Nagroda PD",
    "CHAT.EndCombat": "Przypomnienia na Koniec Walki",
    "CHAT.Receive": "Otrzymaj",
    "CHAT.PostError": "Musisz podać liczbę dodatnią.",
    "CHAT.PostMoreThanHave": "Nie możesz wysłać więcej niż masz.",
    "CHAT.PostQuantityReduced": "Liczba zmniejszona o {num}",
    "CHAT.ExpReceived": "Otrzymano <b>{amount}</b> doświadczenia za <b>{reason}</b>",
    "CHAT.DiseasesRules": "<br>Zapoznaj się z Chorobami aby zobaczyć jak można się ich nabawić",
    "CHAT.CorruptionTest": "<br><b>Kliknij w link do Zepsucia aby rozpocząć test na Zepsucie</b>",
    "CHAT.CorruptionFail": "<b>{name}</b> otrzmuje {number} Zepsucia.",
    "CHAT.DissolutionTitle": "Rozpad Ciała i Umysłu",
    "CHAT.Dissolution": "Podczas gdy Zepsucie pustoszy twoją duszę, wypaczający oddech Chaosu szepcze weń, zmieniając twoje ciało w nową, świeżą formę, lub łamie twą psychikę wspaniałą wiedzą, której nie da się zapomnieć.",
    "CHAT.CorruptionLoses": "<b>{name}</b> traci {number} Zepsucia.",
    "CHAT.CorruptionReroll": "<b>{name}</b> przerzuca Zepsucie, i zgodnie z nowym wynikiem, Zepsucie zmienia się o {number}.",
    "CHAT.MutateTable": "Rzut na Tabelę Zepsucia:",
    "CHAT.MutateSuccess": "Udało ci się odeprzeć Zepsucie. Do czasu.",
    "CHAT.TestModifiers.WeaponLength": "-10 kary dla <b>{attacker}</b> ponieważ posiada krótszą broń.",
    "CHAT.TestModifiers.FastWeapon": "Kara do obrony przed Szybką bronią.",
    "CHAT.TestModifiers.DefendingLarger": "Ujemne PS za parowanie większej istoty.",
    "CHAT.TestModifiers.AttackingLarger": "Atakowanie większej istoty.",
    "CHAT.TestModifiers.ShootingSizeModifier": "Strzalenie do istoty o rozmiarze {size}.",
    "CHAT.TestModifiers.AttackerMountLarger": "Bonus do ataku za większego wierzchowca.",
    "CHAT.TestModifiers.DefenderMountLarger": "Kara za atakowanie jeźdźca na większym wierzchowcu.",
    "CHAT.TestModifiers.SlowDefend": "Atakujący ma Wolną broń",
    "CHAT.TestModifiers.WrapDefend": "Atakujący ma broń Oplatającą",
    "CHAT.SpreadPointBlank": "Zasięg Bezpośredni: Obrażenia zwiększone o {damage}",
    "CHAT.SpreadExtreme": "Zasięg Bardzo Daleki: Obrażenia zmniejszone o {damage}",
    "CHAT.CommandLine.Help.Commands": "Tables,Conditions,Properties,CharacterGeneration,NameGeneration,AvailabilityTest,Pay,Credit,Corruption,Travel,Exp",
    "CHAT.CommandLine.Help.Label.Command": "Komenda",
    "CHAT.CommandLine.Help.Label.Example": "Przykład",
    "CHAT.CommandLine.Help.Label.Note": "Opis",
    "CHAT.CommandLine.Help.Tables.Title": "Tabele",
    "CHAT.CommandLine.Help.Tables.Usage.Command": "/table <nazwa-tabeli> <kolumna> <modyfikator>",
    "CHAT.CommandLine.Help.Tables.Usage.Example": "<br>/table critarm +20<br>/table career human",
    "CHAT.CommandLine.Help.Tables.Usage.Note": "/table <coś-niezrozumiałego> wywoła menu pomocy tabeli",
    "CHAT.CommandLine.Help.Conditions.Title": "Stany",
    "CHAT.CommandLine.Help.Conditions.Usage.Command": "/cond <nazwa-stanu>",
    "CHAT.CommandLine.Help.Conditions.Usage.Example": "<br>/cond podpalenie<br>/cond ogłuszenie",
    "CHAT.CommandLine.Help.Conditions.Usage.Note": "dopasuje najpodobniej pisany stan i wyświetli go (np. /cond podp == /cond podpalenie)",
    "CHAT.CommandLine.Help.Properties.Title": "Cechy Przedmiotu",
    "CHAT.CommandLine.Help.Properties.Usage.Command": "/prop <nazwa-cechy>",
    "CHAT.CommandLine.Help.Properties.Usage.Example": "<br>/prop ciężka<br>/prop szybka",
    "CHAT.CommandLine.Help.Properties.Usage.Note": "dopasuje najpodobniej pisaną cechę i wyświetli ją (np. /prop cel == /prop celna)",
    "CHAT.CommandLine.Help.CharacterGeneration.Title": "Tworzenie Bohatera",
    "CHAT.CommandLine.Help.CharacterGeneration.Usage.Command": "/char",
    "CHAT.CommandLine.Help.CharacterGeneration.Usage.Example": "/char",
    "CHAT.CommandLine.Help.CharacterGeneration.Usage.Note": "Rozpoczyna tworzenie bohatera",
    "CHAT.CommandLine.Help.NameGeneration.Title": "Generator Imienia",
    "CHAT.CommandLine.Help.NameGeneration.Usage.Command": "/name",
    "CHAT.CommandLine.Help.NameGeneration.Usage.Example": "<br>/name dwarf<br>/name helf male<br>/name welf female",
    "CHAT.CommandLine.Help.NameGeneration.Usage.Note": "Generuje imię i wyświetal je na czacie (Również dostępne poprzez kliknięcie napisu <Nazwa> na karcie BNa lub stwora)",
    "CHAT.CommandLine.Help.AvailabilityTest.Title": "Test Dostępności",
    "CHAT.CommandLine.Help.AvailabilityTest.Usage.Command": "/avail",
    "CHAT.CommandLine.Help.AvailabilityTest.Usage.Example": "<br>/avail town common<br>/avail city exotic",
    "CHAT.CommandLine.Help.AvailabilityTest.Usage.Note": "wykonuje Test Dostępności by sprawdzić czy przedmiot jest na stanie.",
    "CHAT.CommandLine.Help.Pay.Title": "Płatności",
    "CHAT.CommandLine.Help.Pay.Usage.Command": "/pay",
    "CHAT.CommandLine.Help.Pay.Usage.Example": "<br>/pay 3gc2bp<br>/pay 10bp450ss",
    "CHAT.CommandLine.Help.Pay.Usage.Note": "Ta komenda ma 3 możliwości: <ul><li><strong>/pay <ile></strong>: (Jeśli MG) Wyświetla na czacie okno wszystkim użytkownikom, z przyciskiem do zapłacenia, albo (jeśli Gracz) zapłać wartość określoną przez postać przywiązaną do użytkownika. Przykład: /pay 12gc2bp</li><li><strong>/pay <ile> <nazwa_gracza></strong>: Tylko MG. Wyświetla okno na czacie tylko wpisanemu graczowi.</li><li><strong>/pay <ile> <imię_postaci></strong>: Tylko MG. Automatycznie zabiera pieniądze z karty postaci. Jeśli postać ma kilka imion i nazwisk, wpisz tylko jej pierwsze imię. Np. Jeśli postać nazywa się Kastor Lieberung, to wpisujemy /pay 12ss kastor. Jeśli postać jest powiązana z którymś z graczy, zostanie mu wyświetlone okno z potwierdzeniem. A jeśli postać nie jest w posiadaniu żadnego z graczy (lub gdy gracz nie jest podłączony), wtedy płatność zostanie zatwierdzona automatycznie.</li></ul>",
    "CHAT.CommandLine.Help.Credit.Title": "Dodawanie pieniędzy",
    "CHAT.CommandLine.Help.Credit.Usage.Command": "/credit",
    "CHAT.CommandLine.Help.Credit.Usage.Example": "<br>/credit 3gc2bp<br>/credit 10bp450ss each<br>/credit 1bp420ss John<br>/credit 1gc12ss Kastor Lieberung",
    "CHAT.CommandLine.Help.Credit.Usage.Note": "To polecenie jest tylko dla MG. Kwota pieniędzy wprowadzona przez MG zostanie wysłana do aktorów/graczy, z następującymi opcjami: <ul><li><strong>/credit <kwota> split (domyślnie)</strong>: Wyświetl jako kartę czatu dla wszystkich użytkowników, z przyciskiem umożliwiającym im otrzymanie płatności. Przykład: /credit 12gc2bp</li><li><strong>/credit <kwota> player_name</strong>: Wyświetla kartę czatu tylko dla wyznaczonego gracza.</li><li> <strong>/credit kwota actor_name </strong>: Automatycznie dodaje pieniądze do wyznaczonego aktora. Można użyć tylko części nazwiska aktora, więc jeśli nazwisko aktora to Kastor Lieberung, możesz napisać /credit 12ss kastor. </li></ul>",
    "CHAT.CommandLine.Help.Corruption.Title": "Zepsucie",
    "CHAT.CommandLine.Help.Corruption.Usage.Command": "/corruption",
    "CHAT.CommandLine.Help.Corruption.Usage.Example": "<br>/corruption minor (pomniejsze)<br>/corruption moderate (umiarkowane)<br>/corruption major (potężne)",
    "CHAT.CommandLine.Help.Corruption.Usage.Note": "Użyj tej komendy gdy twoi gracze będę musieli wykonać Test przeciwko Zepsuciu.",
    "CHAT.CommandLine.Help.Exp.Title": "Doświadczenie",
    "CHAT.CommandLine.Help.Exp.Usage.Command": "/exp",
    "CHAT.CommandLine.Help.Exp.Usage.Example": "<br>/exp 50<br>/exp 100 Pokonanie bossa",
    "CHAT.CommandLine.Help.Exp.Usage.Note": "Używaj tej komendy do nagradzania swoich graczy punktami doświadczenia. W notatkach automatycznie pojawi się powód przyznania PD.",
    "CHAT.CommandLine.Help.Travel.Title": "Podróżowanie",
    "CHAT.CommandLine.Help.Travel.Usage.Command": "/travel",
    "CHAT.CommandLine.Help.Travel.Usage.Example": "<br>/travel<br>/travel Altdorf Kemperbad",
    "CHAT.CommandLine.Help.Travel.Usage.Note": "Na podstawie <a href='http://www.gitzmansgallery.com/docs/Travel%20Distances%20in%20the%20Empire.pdf'>Travel Distances in the Empire</a> PDF.",
    "CHAT.CommandLine.Help.Link": "Zobacz też <a href={link}>Wiki</a> dla większej ilości informacji i możliwości tego systemu.",
    "Commands": "Komendy",
    "ErrorSpeciesSkills": "Nie można dodać umiejętności rasowych",
    "ErrorSpeciesTalents": "Nie można dodać talentów rasowych",
    "ErrorCriticalWound": "Błąd przy przypisywaniu obrażeń",
    "ErrorDamageCalc": "Błąd przy wyliczaniu obrażeń",
    "ErrorOpposed": "Nie udało się ukończyć Testu Przeciwstawnego",
    "ErrorMacroItemMissing": "Kontrolowana przez ciebie Postać nie posiada przedmiotu o nazwie",
    "ErrorNoAmmo": "Brak amunicji!",
    "ErrorNotLoaded": "Nienaładowany - Przeładowuję",
    "ErrorLimitedWeapons": "Nie możesz dobyć więcej broni.",
    "ErrorDamagePermission": "Nie masz uprawnień aby zadać obrażenia tej postaci.",
    "ErrorTokenMount": "Znaczniki wierzchowców wymagają abyś widział scenę z wierzchowcem.",
    "ErrorMountNotFound": "Błąd pobierania wierzchowca. Spróbuj usunąć wierzchowca.",
    "ErrorCharAssigned": "Brak przypisanego Bohatera. Idz do Ustawień Gracza i przypisz sobie Bohatera.",
    "ErrorMoneyConvert": "Potrzebne są zarowno źródłowe i docelowe typy pieniędzy aby dokonać konwersji.",
    "ErrorTarget": "Wybierz cel do zastosowania efektu.",
    "ErrorExp": "Oznacz Postacie którym chcesz dać Doświadczenie.",
    "ErrorMultExp": "otrzymał już tę nagrodę.",
    "WarnUnlinkedMount": "Niepowiązany z aktorem wierzchowiec z powiązanym z aktorem jeźdźcem nie jest rekomendowane.",
    "ErrorCorruption": "Nieprawidłowy poziom Zepsucia",
    "INCOME.YouEarn": "Zarobiłeś",
    "INCOME.Failure": "Masz bardzo zły tydzień. Nie zarobiłeś nic, skradziono ci pieniądze albo wydarzyło się coś jeszcze gorszego.",
    "ROLL.CastingSuccess": "Udało się Rzucić Zaklęcie",
    "ROLL.CastingFailed": "Nie udało się Rzucić Zaklęcia",
    "ROLL.ChannelFailed": "Nie udało się Spleść Magii",
    "ROLL.ChannelSuccess": "Udało się Spleść Magię",
    "ROLL.TotalPower": "Pełna Moc",
    "ROLL.UnstoppableForce": "Niepowstrzymana Siła",
    "ROLL.CritCast": "Krytyczne Rzucenie Zaklęcia",
    "ROLL.CritChannel": "Krytyczne Splatanie Magii",
    "ROLL.MinorMis": "Pomniejsza Manifestacja",
    "ROLL.MajorMis": "Poważne Manifestacje",
    "ROLL.CatastrophicMis": "Katastrofalna Manifestacja",
    "ROLL.PrayRefused": "Modlitwa Niewysłuchana",
    "ROLL.PrayGranted": "Modlitwa Spełniona",
    "ROLL.Wrath": "Gniew Bogów",
    "ROLL.CancelOppose": "Test Przeciwstawny Anulowany",
    "ROLL.HitLocation": "Miejsce Trafienia",
    "ROLL.OpposedStart": "rozpoczął test przeciwstawny!",
    "ROLL.Targeting": "<b>{attacker}</b> celuje w <b>{defender}</b>",
    "ROLL.MisfireText1": "Twoja broń eksploduje! Otrzymujesz",
    "ROLL.MisfireText2": "obrażeń w twoją główną rękę.",
    "ROLL.Reverse": "Rzut Odwrócony",
    "ROLL.AstoundingSuccess": "Zdumiewający Sukces. 'Tak! Idealnie!'",
    "ROLL.ImpressiveSuccess": "Imponujący Sukces. 'Tak, i...'",
    "ROLL.Success": "Sukces. 'Tak.'",
    "ROLL.MarginalSuccess": "Znikomy Sukces. 'Tak, ale...'",
    "ROLL.AstoundingFailure": "Zdumiewająca Porażka. 'Nie, nie ma mowy!'",
    "ROLL.ImpressiveFailure": "Krytyczna Porażka. 'Nie, i...'",
    "ROLL.Failure": "Porażka. 'Nie.'",
    "ROLL.MarginalFailure": "Znikoma Porażka. 'Nie, ale...'",
    "ROLL.SizeCausedSuccess": "Modyfikatory Rozmiaru spowodowały sukces. PS wynosi +0",
    "ROLL.HitAnotherEngagedTarget": "<b>Ups! Trafiłeś w inny cel, wylosuj inną postać, która jest związana walką i zadaj normalne obrażenia</b>",
    "ROLL.CalledShot": "Atak Mierzony",
    "WFRP4E.Reach.Personal": "Osobisty",
    "WFRP4E.Reach.VShort": "Bardzo Krótki",
    "WFRP4E.Reach.Short": "Krótki",
    "WFRP4E.Reach.Average": "Średni",
    "WFRP4E.Reach.Long": "Długi",
    "WFRP4E.Reach.VLong": "Bardzo Długi",
    "WFRP4E.Reach.Massive": "Masywny",
    "WFRP4E.ArmourType.SLeather": "Miękka Skóra",
    "WFRP4E.ArmourType.BLeather": "Wyprawiana Skóra",
    "WFRP4E.ArmourType.Mail": "Kolczuga",
    "WFRP4E.ArmourType.Plate": "Zbroja Płytowa",
    "WFRP4E.ArmourType.Other": "Inne",
    "WFRP4E.Availability.Special": "Specialny",
    "WFRP4E.Availability.Common": "Powszechy",
    "WFRP4E.Availability.Scarce": "Niepowszechy",
    "WFRP4E.Availability.Rare": "Rzadki",
    "WFRP4E.Availability.Exotic": "Egzotyczny",
    "MARKET.Village": "Wioska",
    "MARKET.Town": "Miasteczko",
    "MARKET.City": "Miasto",
    "MARKET.AvailabilityTest": "Test dostępności",
    "MARKET.AvailWrongCommand": "Błędne parametry. Spodziewano się: <br>Wielkość osady [Wioska,Miasteczko,Miasto]<br>Dostępność [Powszechny,Niepowszechy,Rzadki,Egzotyczny]<br>(opcj.) Modyfikator Rzutu",
    "MARKET.AvailCommandExample": "Przykład: /avail Wioska Rzadki 10",
    "MARKET.SettlementSize": "Typ osady:",
    "MARKET.Rarity": "Dostępność:",
    "MARKET.InStock": "Na stanie:",
    "MARKET.QuantityAvailable": "Dostępna ilość:",
    "MARKET.RollForAvailability": "Rzut na dostępność",
    "MARKET.SelectSettlementSize": "Wybierz wielkość osady:",
    "MARKET.PayForItem": "Zapłać",
    "MARKET.ReceiveCredit": "Otrzymaj",
    "MARKET.Exchange": "Konsoliduj (najmniej monet)",
    "MARKET.Abbrev.GC": "ZK",
    "MARKET.Abbrev.SS": "SS",
    "MARKET.Abbrev.BP": "BP",
    "MARKET.PayCommand": "Odpowiedż na płatność",
    "MARKET.PayRequest": "Prośba o płatność",
    "MARKET.CreditCommand": "Odpowiedż na kredyt",
    "MARKET.CreditRequest": "Prośba o kredyt",
    "MARKET.d": "d",
    "MARKET.CreditCommandNotAllowed": "Tylko MG może używać tej komendy.",
    "MARKET.PaidBy": "Zapłacone przez:",
    "MARKET.ReceivedBy": "Otrzymuje:",
    "MARKET.MoneyTransactionWrongCommand": "Błędna składnia. Użyj formatu takiego jak w poniższych przykładach:",
    "MARKET.PayCommandExample": "/pay 3zk2bp<br>/pay 450bp<br>/pay 2ss12bp4zk",
    "MARKET.CreditCommandExample": "/credit 3zk2bp<br>/credit 450bp each<br>/credit 2ss12bp4zk split",
    "MARKET.CantFindMoneyItems": "Błąd. Nie znaleziono przedmiotów pieniężnych (ZK/BP/SS) w ekwipunku postaci.",
    "MARKET.NotEnoughMoney": "Ten bohater nie ma wystarczającej ilości pieniędzy by za to zapłacić.<br>",
    "MARKET.MoneyNeeded": "Potrzeba:",
    "MARKET.MoneyAvailable": "Dostępne:",
    "MARKET.Paid": "<b>Płatność zakończona:</b> {number1} ZK {number2} SS {number3} BP",
    "MARKET.Credit": "<b>Kredyt zakończony:</b> {number1} ZK {number2} SS {number3} BP",
    "MARKET.RequestMessageForSplitCredit": "Ilość pieniędzy {initialAmount} będzie podzielona pomiędzy {activePlayerNumber} graczy i da to w wyniku:",
    "MARKET.RequestMessageForEachCredit": "Ilość pieniędzy {initialAmount} bedzie dana każdemu z {activePlayerNumber} graczy i da to w wyniku:",
    "MARKET.NoPlayers": "Brak aktywnych graczy w sesji.",
    "MARKET.NoMatchingPlayer": "Nie znaleziono gracza o tym imieniu.",
    "MARKET.CreditToUser": "Ilość pieniędzy {initialAmount} została wysłana do {userName}.",
    "MARKET.NotifyNoActor": "Obecny użytkownik nie ma wybranego bądź przypisanego Aktora.",
    "MARKET.NotifyUserMustBePlayer": "Tylko gracz może kliknąć ZAPŁAĆ",
    "MARKET.ItemAdded": "{actor} otrzymał przedmiot {item}",
    "Post Quantity": "Ilość do wysłania",
    "WFRP4E.TrappingType.Weapon": "Bronie",
    "WFRP4E.TrappingType.Armour": "Pancerze",
    "WFRP4E.TrappingType.Money": "Pieniądze",
    "WFRP4E.TrappingType.Ammunition": "Amunicja",
    "WFRP4E.TrappingType.Container": "Pojemnik",
    "WFRP4E.TrappingType.ClothingAccessories": "Ubrania i akcesoria",
    "WFRP4E.TrappingType.FoodDrink": "Jedznie i Picie",
    "WFRP4E.TrappingType.ToolsKits": "Narzędzia i zestawy",
    "WFRP4E.TrappingType.BooksDocuments": "Księgi i Dokumenty",
    "WFRP4E.TrappingType.TradeTools": "Narzędzia pracy i warsztaty",
    "WFRP4E.TrappingType.DrugsPoisonsHerbsDraughts": "Narkotyki, Trucizny, Ziola i Mikstury",
    "WFRP4E.TrappingType.Ingredient": "Składnik",
    "WFRP4E.TrappingType.Ingredients": "Składniki",
    "WFRP4E.TrappingType.Misc": "Inne",
    "WFRP4E.TrappingType.Cargo": "Ładunek",
    "SECTION.Passengers": "Pasażerowie",
    "WFRP4E.EncumbrancePenalties.Encumbered": "–1 Szybkość (min: 3), –10 Zwinność, +1 Zmęczenie Podróżą",
    "WFRP4E.EncumbrancePenalties.VeryEnc": "–2 Szybkość (min: 2), –20 Zwinność (min: 10), +2 Zmęczenie Podróżą",
    "WFRP4E.EncumbrancePenalties.MaxEnc": "Nie ruszasz się.",
    "WFRP4E.ConditionName.Ablaze": "Podpalenie",
    "WFRP4E.ConditionName.Bleeding": "Krwawienie",
    "WFRP4E.ConditionName.Blinded": "Oślepienie",
    "WFRP4E.ConditionName.Broken": "Panika",
    "WFRP4E.ConditionName.Deafened": "Ogłuszenie",
    "WFRP4E.ConditionName.Entangled": "Pochwycenie",
    "WFRP4E.ConditionName.Fatigued": "Zmęczenie",
    "WFRP4E.ConditionName.Poisoned": "Zatrucie",
    "WFRP4E.ConditionName.Prone": "Powalenie",
    "WFRP4E.ConditionName.Stunned": "Oszołomienie",
    "WFRP4E.ConditionName.Surprised": "Zaskoczenie",
    "WFRP4E.ConditionName.Unconscious": "Utrata Przytomności",
    "WFRP4E.ConditionName.Grappling": "Zapasy",
    "WFRP4E.ConditionName.Fear": "Strach",
    "WFRP4E.ConditionName.Engaged": "Związany Walką",
    "WFRP4E.ConditionName.Dead": "Martwy",
    "WFRP4E.LocationsTable": "Miejsce Trafienia",
    "WFRP4E.Locations.head": "Głowa",
    "WFRP4E.Locations.body": "Korpus",
    "WFRP4E.Locations.rArm": "Prawa Ręka",
    "WFRP4E.Locations.lArm": "Lewa Ręka",
    "WFRP4E.Locations.rLeg": "Prawa Noga",
    "WFRP4E.Locations.lLeg": "Lewa Noga",
    "WFRP4E.Locations.arm": "Ręka",
    "WFRP4E.Locations.leg": "Noga",
    "WFRP4E.ScatterTable": "Rozrzut",
    "WFRP4E.Scatter.TopLeft": "Góra Lewo",
    "WFRP4E.Scatter.TopMiddle": "Góra Środek",
    "WFRP4E.Scatter.TopRight": "Góra Prawo",
    "WFRP4E.Scatter.CenterLeft": "Środek Lewo",
    "WFRP4E.Scatter.CenterRight": "Środek Prawo",
    "WFRP4E.Scatter.BottomLeft": "Dół Lewo",
    "WFRP4E.Scatter.BottomMiddle": "Dół Środek",
    "WFRP4E.Scatter.BottomRight": "Dół Prawo",
    "WFRP4E.Scatter.AtYourFeet": "U twoich stóp",
    "WFRP4E.Scatter.AtTargetFeet": "U stóp twojego celu",
    "WFRP4E.MagicLores.petty": "Prosta",
    "WFRP4E.MagicLores.beasts": "Zwierząt",
    "WFRP4E.MagicLores.death": "Śmierci",
    "WFRP4E.MagicLores.fire": "Ognia",
    "WFRP4E.MagicLores.heavens": "Niebios",
    "WFRP4E.MagicLores.metal": "Metalu",
    "WFRP4E.MagicLores.life": "Życia",
    "WFRP4E.MagicLores.light": "Światła",
    "WFRP4E.MagicLores.shadow": "Cieni",
    "WFRP4E.MagicLores.hedgecraft": "Guślarstwa",
    "WFRP4E.MagicLores.witchcraft": "Czarownictwa",
    "WFRP4E.MagicLores.daemonology": "Demonologii",
    "WFRP4E.MagicLores.necromancy": "Nekromancji",
    "WFRP4E.MagicLores.undivided": "Niepodzielnego",
    "WFRP4E.MagicLores.nurgle": "Nurgla",
    "WFRP4E.MagicLores.slaanesh": "Slaanesha",
    "WFRP4E.MagicLores.tzeentch": "Tzeentcha",
    "WFRP4E.MagicWind.petty": "Żaden",
    "WFRP4E.MagicWind.beasts": "Ghur",
    "WFRP4E.MagicWind.death": "Shyish",
    "WFRP4E.MagicWind.fire": "Aqshy",
    "WFRP4E.MagicWind.heavens": "Azyr",
    "WFRP4E.MagicWind.metal": "Chamon",
    "WFRP4E.MagicWind.life": "Ghyran",
    "WFRP4E.MagicWind.light": "Hysh",
    "WFRP4E.MagicWind.shadow": "Ulgu",
    "WFRP4E.MagicWind.hedgecraft": "Żaden",
    "WFRP4E.MagicWind.witchcraft": "Żaden",
    "WFRP4E.MagicWind.daemonology": "Dhar",
    "WFRP4E.MagicWind.necromancy": "Dhar",
    "WFRP4E.MagicWind.undivided": "Dhar",
    "WFRP4E.MagicWind.nurgle": "Dhar",
    "WFRP4E.MagicWind.slaanesh": "Dhar",
    "WFRP4E.MagicWind.tzeentch": "Dhar",
    "WFRP4E.prayerTypes.blessing": "Błogosławieństwo",
    "WFRP4E.prayerTypes.miracle": "Cud",
    "WFRP4E.mutationTypes.physical": "Fizyczne",
    "WFRP4E.mutationTypes.mental": "Psychiczne",
    "WFRP4E.hitLocationTables.hitloc": "Humanoidalny",
    "WFRP4E.hitLocationTables.snake": "Weżowy",
    "WFRP4E.hitLocationTables.spider": "Pajęczy",
    "WFRP4E.effectApplication.actor": "Aktor",
    "WFRP4E.effectApplication.item": "Przedmiot",
    "WFRP4E.effectApplication.equipped": "Przy dobyciu przedmiotu",
    "WFRP4E.effectApplication.apply": "Zastosuj przy celowaniu",
    "WFRP4E.effectApplication.damage": "Zastosuj gdy przedmiot zadaje obrażenia",
    "WFRP4E.applyScope.actor": "Aktor",
    "WFRP4E.applyScope.item": "Przedmiot",
    "CONDITION.Apply": "Zastosuj {condition}",
    "CONDITION.ApplyError": "Nie można zastosować efeków stanu na tej Aktorze",
    "Formula": "Wzór",
    "BleedUnc": "<b>{name}</b> traci przytomność!",
    "BleedRoll": "Rzut na Krwawienie",
    "Rolled": "Wyrzucono",
    "BleedFail": "<b>{name}</b> umiera na skutek wykrwawienia!",
    "BleedCrit": "Krew <b>{name}</b> krzepnie nieznacznie, powodując zmniejszenie o 1 Stanu Krwawienia",
    "TookDamage": "Otrzymano {damage} obrażen",
    "Wounds Healed": "Ran Wyleczono",
    "ITEM.LoreEffectPlaceholder": "Nadpisz domyślny Efekt Tradycji",
    "ITEM.ChannelOverride": "Zmień Umi. Splatania",
    "ITEM.ChannelPlaceholder": "Nadpisz domyślną umiejętność Splatania która będzie używana.",
    "Casting Number": "Poziom Zaklęcia",
    "ITEM.DefaultDifficulty": "Domyślna Trudność.",
    "ITEM.Progress": "Postęp",
    "ITEM.DiceRoll": "Rzut Kośćmi",
    "ITEM.AddSL": "Dodaj PS",
    "ITEM.ValuePerOvercast": "Wartość/Nadrzucanie",
    "ITEM.ExtraOvercasting": "Inne Opcja Nadrzucania",
    "Label": "Etykieta",
    "ITEM.SkillOverride": "Zmień Umiejętność",
    "ITEM.CastSkillOverride": "Zmień Umi. Czarowania",
    "ITEM.AttackType": "Typ Ataku",
    "ITEM.Maximum": "Maximum",
    "CHAR.WS": "Walka Wręcz",
    "CHAR.BS": "Umiejętności Strzeleckie",
    "CHAR.S": "Siła",
    "CHAR.T": "Wytrzymałość",
    "CHAR.I": "Inicjatywa",
    "CHAR.Ag": "Zwinność",
    "CHAR.Dex": "Zręczność",
    "CHAR.Int": "Inteligencja",
    "CHAR.WP": "Siła Woli",
    "CHAR.Fel": "Ogłada",
    "CHARAbbrev.WS": "WW",
    "CHARAbbrev.BS": "US",
    "CHARAbbrev.S": "S",
    "CHARAbbrev.T": "Wt",
    "CHARAbbrev.I": "I",
    "CHARAbbrev.Ag": "Zw",
    "CHARAbbrev.Dex": "Zr",
    "CHARAbbrev.Int": "Int",
    "CHARAbbrev.WP": "SW",
    "CHARAbbrev.Fel": "Ogd",
    "CHARBonus.WS": "Bonus WW",
    "CHARBonus.BS": "Bonus US",
    "CHARBonus.S": "Bonus S",
    "CHARBonus.T": "Bonus Wt",
    "CHARBonus.I": "Bonus I",
    "CHARBonus.Ag": "Bonus Zw",
    "CHARBonus.Dex": "Bonus Zr",
    "CHARBonus.Int": "Bonus Int",
    "CHARBonus.WP": "Bonus SW",
    "CHARBonus.Fel": "Bonus Ogd",
    "Bonus": "Bonus",
    "ToughnessDesc": "Wytrzymałość",
    "TBRed": "BWt",
    "NAME.Armour": "Pancerz",
    "NAME.Hardy": "Twardziel",
    "NAME.Small": "Mały",
    "NAME.Mindless": "Bezmyślny",
    "NAME.Construct": "Konstrukt",
    "NAME.Swarm": "Rój",
    "NAME.Size": "Rozmiar",
    "NAME.Ward": "Ochrona",
    "NAME.TraitWeapon": "Broń",
    "NAME.TraitRanged": "Strzelanie",
    "NAME.TraitArmour": "Pancerz",
    "NAME.Unstable": "Niestabilny",
    "NAME.Infighter": "Skrócenie Dystansu",
    "NAME.DeadeyeShot": "Prosto Między Oczy",
    "NAME.StrikeToStun": "Ogłuszenie",
    "SPEC.Tiny": "Drobny",
    "SPEC.Little": "Niewielki",
    "SPEC.Small": "Mały",
    "SPEC.Average": "Średni",
    "SPEC.Large": "Duży",
    "SPEC.Enormous": "Wielki",
    "SPEC.Monstrous": "Monstrualny",
    "NAME.BP": "Brązowy Pens",
    "NAME.SS": "Srebrny Szyling",
    "NAME.GC": "Złota Korona",
    "NAME.BPPlural": "Brązowe Pensy",
    "NAME.SSPlural": "Srebrne Szylingi",
    "NAME.GCPlural": "Złote Korony",
    "TIER.Gold": "Złoto",
    "TIER.Silver": "Srebro",
    "TIER.Brass": "Brąz",
    "TABLE.ConvertTable": "Konwertuj do Tabeli WFRP4e",
    "TABLE.Lookup": "Podgląd: ",
    "TABLE.Cancel": "Rzut: {result} - anulowany",
    "TABLE.Key": "Klucz Tabeli",
    "TABLE.Column": "Kolumna Tabeli",
    "NAME.Pray": "Modlitwa",
    "NAME.Language": "Język",
    "SPEC.Magick": "Magiczny",
    "NAME.Channelling": "Splatanie Magii",
    "NAME.Melee": "Broń Biała",
    "NAME.MeleeBrawling": "Broń Biała (Bijatyka)",
    "NAME.Ranged": "Broń Zasięgowa",
    "NAME.Endurance": "Odporność",
    "NAME.Cool": "Opanowanie",
    "NAME.Dodge": "Unik",
    "NAME.Stride": "Długi Krok",
    "NAME.Unarmed": "Pięści i Kopniaki",
    "NAME.Stomp": "Tupnięcie",
    "NAME.Improvised": "Broń Improwizowana",
    "NAME.Fear": "Strach",
    "NAME.Terror": "Groza",
    "NAME.ID": "Precyzyjne Inkantowanie",
    "NAME.AA": "Zmysł Magii",
    "NAME.SMB": "Silny Cios",
    "NAME.AS": "Celny Strzał",
    "NAME.Robust": "Krzepki",
    "NAME.PS": "Czysta Dusza",
    "NAME.StrongBack": "Mocne Plecy",
    "NAME.Sturdy": "Tragarz",
    "NAME.ConsumeAlcohol": "Mocna Głowa",
    "NAME.Stealth": "Skradanie",
    "NAME.PickLock": "Otwieranie Zamków",
    "NAME.Champion": "Czempion",
    "NAME.Riposte": "Riposta",
    "NAME.Ambi": "Oburęczność",
    "NAME.Resolute": "Nieugięty",
    "NAME.DualWielder": "Dwie Bronie",
    "NAME.Corruption": "Zepsucie",
    "NAME.Infected": "Zarażony",
    "NAME.Disease": "Choroba",
    "NAME.Daemonic": "Demoniczny",
    "NAME.Undead": "Nieumarły",
    "NAME.Slayer": "Zabójca",
    "NAME.Doomed": "Wróżba Losu",
    "NAME.Etiquette": "Etykieta",
    "NAME.Resistance": "Odporny na (Zagrożenie)",
    "NAME.AcuteSense": "Wyczulony Zmysł",
    "NAME.Strider": "Doświadczony Wędrowiec",
    "NAME.Savant": "Znawca",
    "NAME.Art": "Sztuka",
    "NAME.Athletics": "Atletyka",
    "NAME.Bribery": "Przekupstwo",
    "NAME.Charm": "Charyzma",
    "NAME.CharmAnimal": "Oswajanie",
    "NAME.Climb": "Wspinaczka",
    "NAME.Drive": "Powożenie",
    "NAME.Entertain": "Występy",
    "NAME.Gamble": "Hazard",
    "NAME.Gossip": "Plotkowanie",
    "NAME.Haggle": "Targowanie",
    "NAME.Intimidate": "Zastraszanie",
    "NAME.Intuition": "Intuicja",
    "NAME.Leadership": "Dowodzenie",
    "NAME.Navigation": "Nawigacja",
    "NAME.OutdoorSurvival": "Sztuka Przetrwania",
    "NAME.Perception": "Percepcja",
    "NAME.Ride": "Jeździectwo",
    "NAME.Row": "Wioślarstwo",
    "NAME.AnimalCare": "Opieka nad Zwierzętami",
    "NAME.AnimalTraining": "Tresura",
    "NAME.Evaluate": "Wycena",
    "NAME.Heal": "Leczenie",
    "NAME.Lore": "Wiedza",
    "NAME.Perform": "Kuglarstwo",
    "NAME.Play": "Muzyka",
    "NAME.Research": "Badania Naukowe",
    "NAME.Sail": "Żeglarstwo",
    "NAME.SecretSigns": "Sekretne Znaki",
    "NAME.SetTrap": "Zastawianie Pułapek",
    "NAME.SleightOfHand": "Zwinne Palce",
    "NAME.Swim": "Pływanie",
    "NAME.Track": "Tropienie",
    "NAME.Trade": "Rzemiosło",
    "NAME.Luck": "Szczęście",
    "NAME.NightVision": "Widzenie w Ciemności",
    "NAME.StrongMinded": "Odporność Psychiczna",
    "NAME.DarkVision": "Widzenie w Mroku",
    "NAME.Ogre": "Ogr",
    "SPEC.Basic": "Podstawowa",
    "SPEC.Cavalry": "Kawaleryjska",
    "SPEC.Fencing": "Szermiercza",
    "SPEC.Brawling": "Bijatyka",
    "SPEC.Flail": "Korbacz",
    "SPEC.Parry": "Parująca",
    "SPEC.Polearm": "Drzewcowa",
    "SPEC.TwoHanded": "Dwuręczna",
    "SPEC.Blackpowder": "Prochowa",
    "SPEC.Bow": "Łuk",
    "SPEC.Crossbow": "Kusza",
    "SPEC.Entangling": "Oplątująca",
    "SPEC.Engineering": "Eksperymentalna",
    "SPEC.Explosives": "Materiały Wybuchowe",
    "SPEC.Sling": "Proca",
    "SPEC.Throwing": "Miotana",
    "SPEC.Vehicle": "Pojazd",
    "SHEET.DupPrompt": "Chcesz zduplikować ten przedmiot?",
    "SHEET.DupTitle": "Zduplikuj przedmiot",
    "SHEET.SplitPrompt": "Wprowadź ilość do oddzielenia",
    "SHEET.SplitTitle": "Rozdziel przedmioty",
    "Split": "Rozdziel",
    "Invalid Quantity": "Nieprawidłowa ilość",
    "SHEET.SwitchToSkills": "Zmień na Umiejętności",
    "SHEET.SwitchToExtendedTests": "Zmień na Testy Wydłużone",
    "SHEET.TemporaryEffects": "Efekty Tymczasowe",
    "SHEET.PassiveEffects": "Efekty Pasywne",
    "SHEET.DisabledEffects": "Wyłączone Efekty",
    "SHEET.AppliedEffects": "Zastosowane Efekty",
    "SHEET.Source": "Źródło",
    "SHEET.AdvanceDiseases": "Eskaluj Choroby",
    "SHEET.ApplyToTarget": "Zastosuj na Celu",
    "SHEET.Target": "Cel",
    "SHEET.ToggleEffect": "Przełącz Efekt",
    "SHEET.Additional": "Dodatkowe",
    "SHEET.ApplyEffect": "Zastosuje Efekt {effect}",
    "SHEET.InvokeEffect": "Wywołaj Efekt {effect}",
    "SHEET.ExpChange": "Wydano / Otrzymano",
    "Reason": "Powód",
    "SHEET.TotalSpentExp": "Łącznie Wydano / Wszystko",
    "SHEET.CharacteristicCurrent": "Obecne",
    "SHEET.ExperienceCurrent": "Obecne",
    "SHEET.CareerCurrent": "Obecne",
    "New": "Nowy",
    "SHEET.ToggleTraits": "Przełącz Cechy Stworzenia",
    "SHEET.Unarmed": "Nieuzbrojony",
    "SHEET.Dodge": "Unik",
    "SHEET.Improvised": "Improwizowana",
    "SHEET.Stomp": "Tupnięcie",
    "SHEET.GenerateName": "Wylosuj imię",
    "DISEASE.IncubationFinished": "Zakończono inkubację {disease}. ",
    "ERROR.ParseDisease": "Nie można przeanalizować rzutu na chorobę",
    "ERROR.ParseInjury": "Nie można przeanalizować rzutu na uraz",
    "ERROR.ParseSpell": "Błąd: nie można przeanalizować obrażeń zaklęcia. Szczegóły w konsoli.",
    "ERROR.Parser": "Nie odnaleziono {name}",
    "ERROR.NoSkill": "Nie znaleziono umiejętności (lub specjalizacji) {skill} w Kompendium lub w Świecie",
    "ERROR.NoTalent": "Nie znaleziono talentu (lub specjalizacji) {talent} w Kompendium lub Świecie",
    "ERROR.SpellLore": "Nie można edytować Tradycji zaklęcia kiedy jest on w posiadaniu Aktora",
    "ERROR.Column": "Musisz podać kolumnę na którą rzucasz",
    "ERROR.Table": "Nie odnaleziono Tabeli. Jeśli jest to tabela z oficjalnego modułu, zaimportuj ją z kompendium.",
    "ERROR.Found": "Nie odnaleziono {name}",
    "ERROR.Species": "Nie odnaleziono rasy {name}",
    "ERROR.Experience": "Wartość Doświadczenia musi być liczbą.",
    "ERROR.ID": "ID dla {name} istnieje już w kolekcji. Temu dokumentowi nadano unikatowy ID.",
    "ERROR.Opposed": "Aby wyliczyć wynik potrzebne są testy atakującego i broniącego",
    "WARNING.Target": "Wybierz cel aby zastosować efekt.",
    "WARNING.ActorTest": "Klasy Aktorów Testowych nie są już używane. Wywołaj `roll()` bezpośrednio na obiekcie testowym",
    "APPLYREQUESTGM": "Prośba o zastosowanie efektu wysłana do MG",
    "APPLYREQUESTOWNER": "Prośba o zastosowanie efektu wysłana do właściciela",
    "EFFECT.Applied": "{name} zastosowano na",
    "ERROR.EFFECT": "Błąd przy wykonywaniu efektu {effect}, spójrz w konsolę (F12)",
    "SinReduced": "Grzech zmniejszony o 1",
    "TargetingCancelled": "Celowanie anulowane: test przeciwstawny w trakcie",
    "ERROR.Property": "Rzuty WFRP4e muszą mieć wskazany przedmiot",
    "ERROR.Speaker": "Rzuty WFRP4e muszą mieć wskazanego właściciela",
    "GroupAdvantageNoCombatant": "Ten aktor musi być częścią potyczki aby aktualizować przewagę grupową.",
    "AutoFillAdvantageDisabled": "Ustawienie 'Automatycznie wypełniaj przewagę' wyłączone",
    "GroupAdvantageUpdated": "Przewaga Grupowa zaktualizowana. Gracze: {players} | Przeciwnicy: {enemies}",
    "ERROR.PrayerAoEOvercast": "Efekty Obszarowe Modlitw nie mogą być Nadrzucane",
    "ERROR.EffectNotFound": "Nie odnaleziono Efektu na Przedmiocie Testowanym",
    "Item Properties": "Cechy przedmiotów",
    "PROPERTY.Group": "Grupa Cech",
    "PROPERTY.GroupDescription": "Nadaj cechom ten sam numer Grupy, aby przełączać pomiędzy nimi, (np. 'Robiąca lub Nadziewająca')",
    "PROPERTY.Accurate": "Celna",
    "PROPERTY.Blackpowder": "Prochowa",
    "PROPERTY.Blast": "Odłamkowa",
    "PROPERTY.Damaging": "Przebijająca",
    "PROPERTY.Defensive": "Parująca",
    "PROPERTY.Distract": "Dekoncentrująca",
    "PROPERTY.Entangle": "Unieruchamiająca",
    "PROPERTY.Fast": "Szybka",
    "PROPERTY.Hack": "Rąbiąca",
    "PROPERTY.Impact": "Druzgocąca",
    "PROPERTY.Impale": "Nadziewająca",
    "PROPERTY.Penetrating": "Przekłuwająca",
    "PROPERTY.Pistol": "Pistolety",
    "PROPERTY.Precise": "Precyzyjna",
    "PROPERTY.Pummel": "Ogłuszająca",
    "PROPERTY.Repeater": "Wielostrzał",
    "PROPERTY.Shield": "Tarcza",
    "PROPERTY.TrapBlade": "Łamacz Mieczy",
    "PROPERTY.Unbreakable": "Niełamliwa",
    "PROPERTY.Wrap": "Plącząca",
    "PROPERTY.Dangerous": "Niebezpieczna",
    "PROPERTY.Imprecise": "Nieprecyzyjna",
    "PROPERTY.Reload": "Przeładowanie",
    "PROPERTY.Slow": "Powolna",
    "PROPERTY.Tiring": "Ciężka",
    "PROPERTY.Undamaging": "Tępa",
    "PROPERTY.Ugly": "Brzydki",
    "PROPERTY.Shoddy": "Tandetny",
    "PROPERTY.Unreliable": "Zawodny",
    "PROPERTY.Bulky": "Nieporęczny",
    "PROPERTY.Durable": "Wytrzymały",
    "PROPERTY.Fine": "Wyśmienity",
    "PROPERTY.Lightweight": "Poręczny",
    "PROPERTY.Practical": "Praktyczny",
    "PROPERTY.Unbalanced": "Niewyważona",
    "PROPERTY.Custom": "Własny",
    "PROPERTY.CustomHint": "FORMAT - {type} 1: {type} 1 Description | {type} 2 (Rating) : {type} 2 Description | etc.",
    "PROPERTY.Slash": "Sieczna",
    "Simple": "Prosta",
    "Momentum": "Impet",
    "PROPERTY.Flexible": "Giętki",
    "PROPERTY.Impenetrable": "Nieprzebijalny",
    "PROPERTY.Partial": "Częściowy",
    "PROPERTY.Weakpoints": "Wrażliwe Punkty",
    "WFRP4E.BPandEng": "Czarnoprochowa i Eksperymentalna",
    "WFRP4E.Bow": "Łuk",
    "WFRP4E.Crossbow": "Kusza",
    "WFRP4E.Sling": "Proca",
    "WFRP4E.Vehicle": "Pojazd",
    "ITEM.IsSpec": "Jest Specjalizacyjna",
    "ITEM.NoSpec": "Nie jest Specjalizacyjna",
    "Instant": "Natychmiast",
    "AP": "PP",
    "Scatter": "Rozrzut",
    "yard": "metr",
    "yards": "metrów",
    "Ammo": "Amunicja",
    "yds": "m",
    "NAME.CombatReflexes": "Bitewny Refleks",
    "FORTUNE.Use": "Użyto Punktu Szczęścia",
    "FORTUNE.UsageRerollText": "Postać {character} użyła Punktu Szczęścia do przerazucenia nieudanego testu.",
    "FORTUNE.PointsRemaining": "Pozostało Punktów Szczęścia:",
    "FORTUNE.UsageAddSLText": "Postać {character} użyła Punktu Szczęścia by zwiększyć PS o +1. Test został zaktualizowany.",
    "DARKDEAL.Use": "Dobij Mrocznego Paktu",
    "DARKDEAL.UsageText": "Postać {character} dobiła Mrocznego Paktu i otrzymała przerzut w zamian za +1 Zepsucia.",
    "OPPOSED.DefenderWins": "<b>{defender}</b> wygrał przeciwko <b>{attacker}</b> o {SL} PS",
    "OPPOSED.AttackerWins": "<b>{attacker}</b> wygrał przeciwko <b>{defender}</b> o {SL} PS",
    "ROLL.Misfire": "<b>Wybuch w rękach:</b> Twoja broń eksploduje! Otrzymujesz {damage} obrażeń w twoją główną rękę.",
    "OPPOSED.FailedRanged": "<b>Test Nieudany</b>: Automatycznie przegrywasz test Przeciwstawny",
    "OPPOSED.Daemonic": "<b>Demoniczny</b>: Trafienie zignorowane (Wyrzucono {roll})",
    "OPPOSED.DaemonicRoll": "<b>Rzut na Demoniczny</b>: {roll}",
    "OPPOSED.Ward": "<b>Ochrona</b>: Trafienie zignorowane (Wyrzucono {roll})",
    "OPPOSED.WardRoll": "<b>Rzut na Ochronę</b>: {roll}",
    "CHATOPT.ApplyDamage": "Zadaj Obrażenia",
    "CHATOPT.ApplyDamageNoAP": "Zadaj Obrażenia (Ignoruj PP)",
    "CHATOPT.ApplyDamageNoTB": "Zadaj Obrażenia (Ignoruj BWt)",
    "CHATOPT.ApplyDamageNoTBAP": "Zadaj Obrażenia (Ignoruj BWt i PP)",
    "CHATOPT.UseFortuneReroll": "Użyj Punktu Szczęścia aby przerzucić",
    "CHATOPT.UseFortuneSL": "Użyj Punktu Szczęścia aby dodać +1 PS",
    "CHATOPT.DarkDeal": "Dobij Mrocznego Paktu aby przerzucić (+1 Zepsucia)",
    "CHATOPT.OpposeTarget": "Zmień na test przeciwstawny przciw celom",
    "CHATOPT.CompleteUnopposed": "Zakończ wszystkie testy przeciwstawne bez rzutu",
    "CHATOPT.ApplyAllDamage": "Zadaj wszystkim obrażenia",
    "CHATOPT.Reroll": "Przerzuć",
    "TRAVEL.TravelMessageBase": "Z <b>{from}</b> do <b>{to}</b> : ",
    "TRAVEL.TravelMessageRoad": "<br><b>Drogą</b> : {road_distance} kilometrów<br>&nbsp;&nbsp;Dyliżansem : {road_days} dni, poziom zagrożenia to {road_danger_string}<br>&nbsp;&nbsp;Ciężkim Koniem : {road_horse_heavy_days} dni, poziom zagrożenia to {road_danger_string}<br>&nbsp;&nbsp;Szybkim Koniem : {road_horse_fast_days} dni, poziom zagrożenia to {road_danger_string}<br>&nbsp;&nbsp;Piechotą : {road_feet_days} dni, poziom zagrożenia to {road_danger_feet_string}",
    "TRAVEL.TravelMessageRiver": "<br><b>Rzeką</b> : {river_distance} kilometrów<br>&nbsp;&nbsp;Łodzią : {river_days} dni, poziom zagrożenia to {river_danger_string}",
    "TRAVEL.TravelMessageSea": "<br><b>Morzem</b> : {sea_distance} mil morskich<br>&nbsp;&nbsp;Łodzią : {sea_days} dni, poziom zagrożenia to {sea_danger_string}",
    "TRAVEL.TownPrompt": "Wybierz miejscowość docelową",
    "TRAVEL.TownOriginPrompt": "Wybierz miejscowość początkową",
    "TRAVEL.DangerVeryLow": "Bardzo mały",
    "TRAVEL.DangerLow": "Mały",
    "TRAVEL.DangerMedium": "Średni",
    "TRAVEL.DangerHigh": "Wysoki",
    "TRAVEL.DangerVeryHigh": "Bardzo wysoki",
    "TRAVEL.Helper": "Odległości oparte są o dokument <i>Travel Distances in the Empire</i>, autorstwa <i>Jackdays</i>. Odległości zostały zweryfikowane według średniowiecznych dokumentów historycznych dotyczących podróżowania. Uwzględniono również kierunek przepływu rzek.<br><b>Zastosowanie</b> : <b>/travel miasto</b> lub <b>/travel miasto1 miasto2</b> lub <b> /travel</b>",
    "Cargo": "Ładunek",
    "Cost": "Koszt",
    "Length": "Długość",
    "VEHICLE.yd": "m",
    "Motive Power": "Siła Napędowa",
    "VEHICLE.ModEncumbranceTT": "Obciążenie z Modyfikatorów: {amt}",
    "VEHICLE.CarryEncumbranceTT": "Obciążenie z Ładunku: {amt}",
    "VEHICLE.CrewRoles": "Role Załogi",
    "VEHICLE.Skill": "Umiejętność",
    "VEHICLE.Modifications": "Modyfikacje Pojazdu",
    "VEHICLE.ModType": "Typ Modyfikacji",
    "VEHICLE.TestNotFound": "Umiejętność lub Cecha nie została odnaleziona.",
    "VEHICLE.TestNotPermitted": "Nie masz uprawnień by wykonać ten test.",
    "VEHICLE.NoActor": "Przypisz Aktora do tej roli.",
    "VEHICLE.RoleTest": "Test Roli",
    "VEHICLE.RoleTestLabel": "Etykietka Testu",
    "VEHICLE.EnterRoleName": "Podaj nazwę Roli",
    "VEHICLE.Handling": "Obsługa Pojazdu",
    "VEHICLE.HandlingTT": "Uznaj test tej Roli jako test Obsługi Pojazdu",
    "VEHICLE.CantUseActor": "Nie masz uprawnień by wykonać testy za pośrednictwem tego Aktora.",
    "VEHICLE.NoActorOnBoard": "Twój przypisany Aktor nie znajduje się w tym pojeździe.",
    "Vehicle Settings": "Ustawienia Pojazdu",
    "NewRole": "Nowa Rola",
    "Add Encumbrance for Actors": "Dodaj obciążenie Aktorom",
    "Submit": "Wyślij",
    "Confirm": "Potwierdź",
    "Actor Settings": "Ustawienia Aktorów",
    "CONFIGURE.CalcTokenSize": "Automatycznie przeliczaj rozmiar Znacznika",
    "CONFIGURE.CalcRun": "Automatycznie przeliczaj szybkość Biegania",
    "CONFIGURE.CalcWalk": "Automatycznie przeliczaj szybkość Chodzenia",
    "CONFIGURE.CalcWounds": "Automatycznie przeliczaj Rany",
    "CONFIGURE.CalcCritWounds": "Automatycznie przeliczaj Rany Krytyczne",
    "CONFIGURE.CalcCorruption": "Automatycznie przeliczaj Zepsucie",
    "CONFIGURE.CalcMaxEnc": "Automatycznie przeliczaj maksymalne Obciążenie",
    "CONFIGURE.EquipPoints": "Miejsca Ekwipunku - Ograniczają ilość dobytych broni",
    "CONFIGURE.AddActorEncumbrance": "Dodaj Obciążenie Aktorom",
    "BUTTON.PostBug": "Zgłoś Skargę",
    "BUTTON.CharacterCreation": "Tworzenie Postaci",
    "CAREER.LeaveComplete": "Pozostawianie Ukończonej Profesji.",
    "CAREER.LeaveIncomplete": "Pozostawianie Nieukończonej Profesji",
    "CAREER.DifferentClass": "Wchodzenie w Inną Klasę",
    "CAREERAdvHint": "<p>Czy chcesz zastosować dla tego aktora te Rozwinięcia z Profesji?",
    "CAREERAdv": "Rozwinięcia Profesji",
    "CAREER.AddSkillError": "Coś poszło nie tak podczas dodawania umiejętności {skill}: {error}",
    "CAREER.AddTalentError": "Coś poszło nie tak podczas dodawania talentu {talent}: {error}",
    "CAREER.Loading": "Ładowanie Profesji",
    "EFFECT.TabWFRP": "WFRP",
    "EFFECT.EffectType": "Typ Efektu",
    "EFFECT.EffectApplication": "Zastosowanie Efektu",
    "EFFECT.PreventDuplicate": "Zapobiegaj zduplikowanym Efektom",
    "EFFECT.DodgeMount": "Unikanie na Wierzchowcu",
    "EFFECT.HideEffect": "Ukryj przed Graczami",
    "EFFECT.SystemEffects": "Efekty Systemowe",
    "EFFECT.SelectEffect": "Wybierz Efekt",
    "EFFECT.Tooltip": "Efekty, które wpłynęły na modyfikatory rzutu",
    "EFFECT.Target": "Cel: ",
    "EFFECT.ReduceQuantityOption": "Zmniejsz ilość przy użyciu",
    "EFFECT.QuantityError": "Niewystarczająca Ilość",
    "New Effect": "Nowy Efekt",
    "EFFECT.Prevent": "Zapobiegnięto dodania efektu {name}: Efekt już istnieję",
    "EFFECT.TestsToAffect": "Testy na które wpłynie",
    "EFFECT.Encumbrance": "Obciążenie",
    "EFFECT.ColdExposure": "Wystawienie na Zimno",
    "EFFECT.HeatExposure": "Wystawienie na Ciepło",
    "EFFECT.Thirst": "Pragnienie",
    "EFFECT.Starvation": "Głód",
    "EFFECT.Infighting": "Skrócenie Dystansu",
    "EFFECT.OnDefensive": "Postawa Defensywna [Nazwa Umiejętności]",
    "EFFECT.DualWielder": "Dwie Bronie",
    "EFFECT.ConsumeAlcohol": "Mocna Głowa",
    "EFFECT.MarienburghersCourage": "Marienburska Brawura",
    "EFFECT.TestsRelatedToHearing": "Testy związane ze słuchem",
    "EFFECT.TestsRelatedToMovementOfAnyKind": "Testy związane z jakimkolwiek ruchem",
    "EFFECT.TestsRelatedToSight": "Testy związane ze wzrokiem",
    "EFFECT.ShooterEngaged": "Strzelec jest związany walką - brak modyfikatorów z odległości",
    "EFFECT.ShootingAtEngagedTarget": "Cel związany walką",
    "EFFECT.Applying": "Stosuję {name}",
    "EFFECT.NotSelf": "Nie stosuj na rzucającym",
    "WFRP4E.MountButtonNotify": "Aktor z lewej ({mounter}) wsiadł na Aktora z prawej ({mountee})",
    "MountError": "Wsiadać możesz tylko na Aktorów o większym lub takim samym rozmiarze.",
    "Minor": "Pomniejsze",
    "Moderate": "Średnie",
    "Major": "Poważne",
    "Quantity": "Ilość",
    "Infinite": "Nieskończoność",
    "IngredientNone": "Brak",
    "IngredientPower": "Mocy",
    "IngredientControl": "Kontroli",
    "ConsumedIngredient": "<p>Składnik zużyty</p>",
    "Overchannelling": "Nadsplatanie",
    "CondStatus": "Stan",
    "CondRound": "- Runda {round}",
    "Hit Location Table": "Tabela lokacji trafienia",
    "Human": "Człowiek",
    "Dwarf": "Krasnolud",
    "Halfling": "Niziołek",
    "High Elf": "Wysoki elf",
    "Wood Elf": "Leśny elf",
    "Difficulty": "Trudność",
    "DIFFICULTY.VEasy": "Bardzo łatwy (+60)",
    "DIFFICULTY.Easy": "Łatwy (+40)",
    "DIFFICULTY.Average": "Przeciętny (+20)",
    "DIFFICULTY.Challenging": "Wymagający (+0)",
    "DIFFICULTY.Difficult": "Problematyczny (-10)",
    "DIFFICULTY.Hard": "Trudny (-20)",
    "DIFFICULTY.VHard": "Bardzo Trudny (-30)",
    "DIFFICULTY.Futile": "Daremny (-40)",
    "DIFFICULTY.Impossible": "Niemożliwy (-50)",
    "DIFFICULTY.MooVEasy": "Bardzo Łatwy (+40)",
    "DIFFICULTY.MooEasy": "Łatwy (+30)",
    "DIFFICULTY.MooDifficult": "Problematyczny (-20)",
    "DIFFICULTY.MooHard": "Trudny (-30)",
    "DIFFICULTY.MooVHard": "Bardzo Trudny (-40)",
    "DIFFICULTY.MooFutile": "Daremny (-50)",
    "DIFFICULTY.MooImpossible": "Niemożliwy (-60)",
    "Point Blank": "Bezpośredni",
    "Short Range": "Krótki Zasięg",
    "Normal": "Normalny Zasięg",
    "Long Range": "Długi Zasięg",
    "Extreme": "Ekstremalny Zasięg",
    "Career Selector": "Wybór Profesji",
    "Exp Cost": "Koszt Doświadczenia",
    "Select": "Wybierz",
    "Species Characteristics": "Cechy Rasowe",
    "SpecChar": "<p>Ustawić Cechy Rasowe dla tego aktora?</p>",
    "Stat Block Parser": "Parsowanie Bloku Cech",
    "Possessions": "Dobytek",
    "Days": "dni",
    "Hours": "godzin",
    "Minutes": "minut",
    "Rounds": "rund",
    "Treatment": "Leczenie",
    "Morrslieb - Currently On ": "Morrslieb jest aktywny ",
    "Morrslieb - Currently Off": "Morrslieb nie jest aktywny",
    "Mask": "Ukryj",
    "Unmask": "Odkryj",
    "Domain": "Domena",
    "BUGREPORT.Contact": "Dane Kontaktowe",
    "BUGREPORT.ContactPlaceholder": "Tag Discordowy lub Email.",
    "BUGREPORT.DescriptionPlaceholder": "Co się stało, jak zreprodukować, etc.",
    "BUGREPORT.MatchingGrudges": "Czy twoje zgłoszenie już istnieje?",
    "BUGREPORT.Warning": "Informacje które tutaj zawrzesz będa opublikowane publicznie na stronie GitHub projektu, dlatego preferowany jest tag Discordowy. Jeśli sie na to nie zgadzasz - skontaktuj się bezpośrednio z Moo Man na Discordzie.",
    "BUGREPORT.Updated": "<p> Wszystkie moduły WFRP4e aktualne! </p>",
    "BUGREPORT.NotUpdated": "<p> Następujące moduły WFRP4e są nieaktualne</p>",
    "BUGREPORT.ManyModules": "Masz aktywowane moduły inne niż WFRP4e, być może któryś z nich jest odpowiedzialny za błąd?",
    "GrudgePost": "Poczta Imperialna otrzymała twój list! Link znajduje się w konsoli.",
    "GrudgeError": "Poczta Imperialna nie mogła otrzymać twojego listu. Więcej szczegółów w konsoli.",
    "Something went wrong": "Coś poszło nie tak",
    "BugReport.ErrorForm": "Wypełnij formularz",
    "BugReport.ErrorName1": "Zawrzyj Tag Discordowy lub email w sekcji Imię.",
    "Updater1": "Ten proces zaimportuje nowe dokumenty i nadpisze wcześniej zaimportowane dokumenty zawartością z Kompendium.",
    "Updater2": "OZNACZA TO ŻE WSZYSTKIE ZMIANY KTÓRYCH MOGŁEŚ DOKONAĆ ZOSTANĄ NADPISANE.",
    "Updater3": "Użyj tej opcji tylko jeśli wcześniej inicjalizowałeś ten moduł.",
    "UPDATER.OverwriteActors": "Nadpisz Aktorów",
    "UPDATER.OverwriteItems": "Nadpisz Przedmioty",
    "UPDATER.OverwriteTables": "Nadpisz Tabele",
    "UPDATER.OverwriteJournals": "Nadpisz Dzienniki",
    "UPDATER.OverwriteScenes": "Nadpisz Sceny",
    "UPDATER.Exclude": "Wyklucz zmiany nazw",
    "UPDATER.ExcludeHint": "Zaznaczenie tej opcji spowoduje, że dokumenty nie będą zaktualizowane jeśli zmieniły się ich nazwy",
    "UPDATER.Error": "Mozesz dokonać aktualizacji tylko jeśli choć raz dokonałeś inicjalizacji tego modułu.",
    "UPDATER.Notification": "Stworzono {created} i zaktualizowano {updated} dokumenty z {name} - {version}",
    "WFRP4e Content Setup": "Ustawienia Zawartości WFRP4e",
    "Setup": "Ustawienia",
    "WFRP4e Content Initialization": "Inicjalizacja Zawartości WFRP4e",
    "Initialization": "Inicjalizacja",
    "Import or update the content from the WFRP4e Core Module": "Importuj lub aktualizuj zawartość z Modułu WFRP4e Core",
    "Could not find species": "Nie rozpoznano rasy",
    "WFRP Browser": "Przeglądarka WFRP",
    "split": "podziel",
    "each": "każdemu",
    "Toughness": "Wytrzymałość",
    "You": "Ty",
    "minor": "Pomniejsze",
    "moderate": "Umiarkowane",
    "major": "Potężne",
    "Title": "Tytuł",
    "Update": "Aktualizacja",
    "WFRP4E.GroupDescription.Cavalry": "Broń kawaleryjska przeznaczona jest do używania z grzbietu wierzchowca. Gdy jakakolwiek broń dwuręczna należąca do Kategorii broni kawaleryjskiej nie jest używana z wierzchowca, liczy się po prostu jako Broń Dwuręczna. Jednoręczna broń kawaleryjska normalnie nie jest przeznaczona do używania, gdy nie dosiada się wierzchowca.",
    "WFRP4E.GroupDescription.Flail": "Nieposiadający odpowiedniej Umiejętności bohaterowie dodają do cech używanego korbacza wadę Niebezpieczna. Jak zwykle Zalety broni nie mogą zostać wykorzystane.",
    "WFRP4E.GroupDescription.Parry": "Dowolna broń jednoręczna z Zaletą Parująca może być używana z wykorzystaniem Umiejętności Broń Biała (Parująca). Używając Umiejętności Broń Biała (Parująca), można wykorzystać taki oręż do sparowania ataku przeciwnika bez normalnej kary -20 za użycie broni w drugiej ręce (patrz strona 161).",
    "WFRP4E.GroupDescription.Blackpowder": "Bohaterowie posiadający Umiejętność Broń Zasięgowa (Eksperymentalna) mogą używać broni prochowej i materiałów wybuchowych bez kary. Kiedy używasz Broni Prochowej, Eksperymentalnej lub Materiałów Wybuchowych prosisz się o nieszczęście. Jeśli wyrzucisz Pecha, a wynik na kostkach jest parzysty (np. 00, 88), broń Wybucha ci w rękach. Otrzymujesz pełne Obrażenia broni (Poziom Sukcesu jest równy wynikowi na kości jedności). Broń zostaje oczywiście zniszczona.",
    "WFRP4E.GroupDescription.Crossbow": "Używanie kusz jest stosunkowo proste. Możesz wykonać Test Broni Zasięgowej (Kusza) jak w przypadku Umiejętności podstawowej, z wykorzystaniem samych Umiejętności Strzeleckich. W takim przypadku nie można jednak korzystać z jakiejkolwiek Zalety wybranej broni, chociaż działają wszelkie jej Wady (zalety amunicji pozostają bez zmian).",
    "WFRP4E.GroupDescription.Engineering": "Broń inżynieryjska/eksperymentalna każdego rodzaju może być używana przez bohaterów posiadających tylko Umiejętność Broń Zasięgowa (Prochowa), ale wówczas broń traci wszystkie swoje Zalety, chociaż działają wszelkie Wady. Kiedy używasz Broni Prochowej, Eksperymentalnej lub Materiałów Wybuchowych prosisz się o nieszczęście. Jeśli wyrzucisz Pecha, a wynik na kostkach jest parzysty (np. 00, 88), broń Wybucha ci w rękach. Otrzymujesz pełne Obrażenia broni (Poziom Sukcesu jest równy wynikowi na kości jedności). Broń zostaje oczywiście zniszczona.",
    "WFRP4E.GroupDescription.Explosives": "Bohaterowie posiadający Umiejętność Broń Zasięgowa (Eksperymentalna) mogą używać broni prochowej i materiałów wybuchowych bez kary. Kiedy używasz Broni Prochowej, Eksperymentalnej lub Materiałów Wybuchowych prosisz się o nieszczęście. Jeśli wyrzucisz Pecha, a wynik na kostkach jest parzysty (np. 00, 88), broń Wybucha ci w rękach. Otrzymujesz pełne Obrażenia broni (Poziom Sukcesu jest równy wynikowi na kości jedności). Broń zostaje oczywiście zniszczona.",
    "WFRP4E.GroupDescription.Throwing": "Używanie broni miotanej jest stosunkowo proste. Możesz wykonać Test Broni Zasięgowej (Miotanej) jak w przypadku Umiejętności podstawowej, z wykorzystaniem samych Umiejętności Strzeleckich. W takim przypadku nie można jednak korzystać z jakiejkolwiek Zalety wybranej broni, chociaż działają wszelkie jej Wady.",
    "WFRP4E.Reach.PersonalDescription": "Nogi i pięści, być może głowa i wszystko, co jest przymocowane do tych kończyn.",
    "WFRP4E.Reach.VShortDescription": "Poniżej 30 cm długości.",
    "WFRP4E.Reach.ShortDescription": "Do 60 cm długości.",
    "WFRP4E.Reach.AverageDescription": "Do 90 cm długości.",
    "WFRP4E.Reach.LongDescription": "Do 180 cm długości.",
    "WFRP4E.Reach.VLongDescription": "Do 3 m długości; może wiązać walką wrogów w odległości do 4 metrów zamiast tylko 2 m.",
    "WFRP4E.Reach.MassiveDescription": "Każda broń powyżej 3 m długości; może wiązać walką wrogów w odległości do 6 metrów zamiast tylko 2 m.",
    "WFRP4E.Properties.Accurate": "Strzelając z tej broni, łatwo trafić w cel. W takiej sytuacji zyskujesz premię +10 do Testu trafienia",
    "WFRP4E.Properties.Blackpowder": "Huk wystrzałów, po którym następują kłęby dymu i zamieszanie, może być przerażający. Jeśli jesteś celem broni prochowej, musisz wykonać udany <b>Przeciętny (+20) Test Opanowania</b>, inaczej otrzymujesz Stan Panika, nawet jeśli strzał spudłuje.",
    "WFRP4E.Properties.Blast": "Wszystkie postacie w promieniu tylu metrów, ile wynosi (wartość), od trafionego celu odnoszą obrażenia równe PS+Obrażenia danej broni Odłamkowej i otrzymują wszelkie Stany przez nią wywołane.",
    "WFRP4E.Properties.Damage": "Aby ustalić Obrażenia zadane na skutek trafienia bronią Przebijającą, można wykorzystać wynik rzutu kostką jedności albo PS, cokolwiek jest wyższe. Na przykład, jeśli wyrzucisz 34 w Teście ataku, a wynik celu wynosił 52, możesz użyć PS, który w tym przypadku jest równy 2, albo wyniku rzutu jedności, czyli 4. Broń Tępa nigdy nie może być także Przebijającą (cecha Tępa jest nadrzędna).",
    "WFRP4E.Properties.Defensive": "Broń Parująca przeznaczona jest do parowania ataków. Jeśli posługujesz się taką bronią, dostajesz premię +1 PS do każdego Testu Broni Białej, gdy parujesz atak.",
    "WFRP4E.Properties.Distract": "Ze względu na swoją niebezpieczną naturę broń Dekoncentrująca może zmuszać wroga do cofania się. Zwykle działa podobnie jak bicz. Zamiast zadawać Obrażenia, udany atak bronią Dekoncentrującą może zmusić przeciwnika do cofnięcia się o 1 metr na każdy PS, o który wygrywasz Test Przeciwstawny.",
    "WFRP4E.Properties.Entangle": "Twoja broń okręca się wokół przeciwników, unieruchamiając ich. Każdy przeciwnik trafiony taką bronią dostaje Stan Pochwycony z Siłą o wartości równej twojej Cesze Siła. Unieruchamiając przeciwnika, nie możesz używać tej broni, by próbować trafić go w inny sposób. Możesz zakończyć Unieruchomienie w dowolnym momencie.",
    "WFRP4E.Properties.Fast": "Szybka broń uderza z taką prędkością, że parowanie ciosu w zasadzie nie wchodzi w grę. Przeciwnik zostaje przebity, zanim zdoła zareagować. Bohater posługujący się Szybką bronią może zdecydować się na atak poza normalną sekwencją Inicjatywy, atakując pierwszy, ostatni lub w innej, wybranej przez siebie kolejności. Co więcej, wszystkie Testy obrony Bronią Białą przeciwko Szybkiej broni obciążone są karą -10, jeśli przeciwnik korzysta z broni nieposiadającej Zalety Szybka. Inne Umiejętności wykorzystane w obronie działają normalnie. Para przeciwników z Szybką bronią walczy w kolejności Inicjatywy (względem siebie nawzajem), jak normalnie. Szybka broń nigdy nie może być także Powolną (cecha Powolna jest nadrzędna).",
    "WFRP4E.Properties.Hack": "Broń rąbiąca ma ciężkie ostrze, które z przerażającą łatwością przecina pancerze. Jeśli trafisz przeciwnika, uszkadzasz trafiony fragment pancerza lub tarczy za 1 punkt. Jednocześnie normalnie ranisz cel.",
    "WFRP4E.Properties.Impact": "Pewne bronie są po prostu ogromne albo zadają straszliwe obrażenia ze względu na swoją masę lub formę. Po udanym trafieniu dodaj do wszelkich Obrażeń zadanych przez broń Druzgoczącą wynik na kostce jedności w rzucie na atak. Broń Tępa nigdy nie może być także Druzgoczącą (cecha Tępa jest nadrzędna).",
    "WFRP4E.Properties.Impale": "Broń Nadziewająca może zabić jednym czystym ciosem. Zadaje ona Trafienie Krytyczne przy dowolnej wartości rzutu podzielnej przez 10 (np. 10, 20, 30 itd.), a także przy dubletach (tj. 11, 22, 33), jeśli wynik rzutu był równy lub niższy od poziomu odpowiedniego Testu w walce. Jeśli cecha Nadziewająca charakteryzuje użytą broń dystansową, oznacza to, że amunicja głęboko utkwiła w ciele trafionej ofiary. Usunięcie takich strzał lub bełtów wymaga udanego Wymagającego (+0) Testu Leczenia. Wyjęcie pocisków z broni prochowej wymaga już zabiegu chirurgicznego (patrz Talent Chirurgia w Rozdziale 4: Umiejętności i Zdolności). Postać nie może wyleczyć jednej ze swoich Ran za każdy pocisk (prochowy lub tradycyjny) pozostający w jej ciele.",
    "WFRP4E.Properties.Penetrating": "Ta broń niezwykle skutecznie przebija się przez pancerz. Punkty Pancerza z warstw niemetalowych są ignorowane. W przypadku wszystkich pozostałych pancerzy pomijany jest ich pierwszy PP.",
    "WFRP4E.Properties.Pistol": "Można używać tej broni do atakowania w walce w zwarciu.",
    "WFRP4E.Properties.Precise": "Tą bronią łatwo trafić w cel. Zyskujesz premię +1 PS do każdego udanego Testu podczas ataku tą bronią.",
    "WFRP4E.Properties.Pummel": "Broń Ogłuszająca szczególnie dobrze nadaje się do sprowadzania wrogów do parteru. Jeśli trafisz w głowę bronią Ogłuszającą, wykonaj Test Przeciwstawny Siły przeciw Odporności trafionego przeciwnika. Jeśli wygrasz Test, cel dostaje Stan Oszołomienie.",
    "WFRP4E.Properties.Repeater": "Broń może oddać tyle strzałów, ile wynosi (wartość), i automatycznie przeładowuje się po każdym z nich. Gdy zostaną one wszystkie wykorzystane lub skończą się pociski, musisz całkowicie przeładować broń, stosując zwykłe zasady.",
    "WFRP4E.Properties.Shield": "Jeśli używasz tej broni do sparowania ataku, odpowiada to posiadaniu tylu Punktów Pancerza, ile wynosi (wartość) na wszystkich Miejscach Trafień na twoim ciele. Jeśli twoja broń ma Zaletę Tarcza o wartości 2 lub wyższej (czyli Tarcza 2 lub Tarcza 3), możesz także wykonać Test Przeciwstawny przeciwko nadlatującym pociskom w twoim polu widzenia.",
    "WFRP4E.Properties.Trapblade": "Pewne rodzaje broni przeznaczone są do unieruchamiania innych, a czasem nawet są w stanie je złamać. Jeśli uzyskasz Trafienie Krytyczne, broniąc się przed atakiem broni siecznej, możesz ją unieruchomić, zamiast korzystać z efektów Trafienia Krytycznego. Jeśli się na to zdecydujesz, wykonaj Test Przeciwstawny Siły, dodając swój PS z poprzedniego Testu Walki Wręcz. Jeśli Test się uda, twój przeciwnik upuszcza ostrze, które zostaje wyrwane mu z dłoni. Jeśli uzyskasz Zdumiewający Sukces, nie tylko rozbrajasz przeciwnika, ale siła twojego manewru powoduje także złamanie ostrza jego broni, o ile nie ma ona Zalety Niełamliwa. Jeśli Test się nie uda, twój przeciwnik uwalnia ostrze i może walczyć normalnie.",
    "WFRP4E.Properties.Unbreakable": "Broń jest wyjątkowo dobrze wykonana lub do jej konstrukcji użyto szczególnie mocnego materiału. W większości okoliczności ta broń nie złamie się, nie ulegnie korozji ani nie stępi się.",
    "WFRP4E.Properties.Wrap": "Broń Plącząca ma zazwyczaj długie łańcuchy z obciążnikami na końcach, przez co bardzo trudno skutecznie bronić się przed nią parowaniem. Testy Broni Białej przeciwko atakowi broni Plączącej obciążone są karą -1 PS, ponieważ parowane ciosy owijają się wokół ostrzy lub górnych krawędzi tarcz.",
    "WFRP4E.Properties.Flexible": "Giętki pancerz możesz nosić pod warstwą innego pancerza (nieposiadającego tej Zalety). W takim przypadku uzyskujesz korzyści obu pancerzy.",
    "WFRP4E.Properties.Impenetrable": "Taki pancerz jest wyjątkowo odporny, co sprawia, że większość ataków nie jest w stanie go przebić. Wszystkie Rany Krytyczne wynikłe na skutek nieparzystego wyniku rzutu na trafienie (na przykład 11 lub 33) są ignorowane.",
    "WFRP4E.Properties.Durable": "Taki przedmiot, pieczołowicie wykonany z użyciem mocnych materiałów, może przyjąć dodatkowo tyle Punktów Uszkodzeń, ile wynosi poziom Zalety Wytrzymały, zanim wystąpią normalne efekty negatywne (patrz Obrażenia od broni i Uszkodzenia pancerza na stronach 296 i 299), oraz zyskuje rzut obronny 9+ w rzucie [[/r 1d10]] przeciwko natychmiastowemu złamaniu na skutek efektów takich jak np. użycie łamacza mieczy (patrz strona 298). Ta Zaleta może być wybierana kilkukrotnie. Za każdym razem, gdy jest wybrana, rzut obronny staje się łatwiejszy o 1 (np. z 9+ na 8+).",
    "WFRP4E.Properties.Fine": "Przedmiot skrupulatnie wykonany, cieszący oko wyglądem. Ta Zaleta stanowi oznakę pozycji społecznej i może być wybierana kilkukrotnie. Im wyższa jakość, tym bardziej imponująco wygląda dany przedmiot.",
    "WFRP4E.Properties.Lightweight": "Zmyślne wykonanie przedmiotu umożliwia jego łatwe przenoszenie. Redukuje to punkty Obciążenia o 1.",
    "WFRP4E.Properties.Practical": "Przedmiot wykonany fachowo z myślą o użyteczności. Nieudany Test z użyciem tego przedmiotu otrzymuje +1 PS. Jeśli przedmiot jest elementem pancerza, wszelkie kary za jego noszenie zredukowane są o jeden poziom (na przykład z -30 do -20).",
    "WFRP4E.Properties.Dangerous": "Zdarza się broń, która niemal równie często może wyrządzić krzywdę posługującej się nią osobie, jak jej przeciwnikowi. Dowolny nieudany Test, w którym wypadła 9 na kości dziesiątek lub jedności, uznawany jest za Rzut Pechowy (więcej o Rzutach Pechowych w Rozdziale 5: Zasady).",
    "WFRP4E.Properties.Imprecise": "Opanowanie broni Nieprecyzyjnej nastręcza trudności z powodu jej nieporęczności lub trudnego celowania. Wykonując atak taką bronią, otrzymujesz karę -1 PS. Broń Nieprecyzyjna nigdy nie może być także Precyzyjną (cecha Nieprecyzyjna jest nadrzędna).",
    "WFRP4E.Properties.Reload": "Przeładowanie tej broni jest powolne. Przeładowanie broni obarczonej tą Wadą wymaga wykonania Wydłużonego Testu Broni Zasięgowej w odpowiedniej Kategorii broni i uzyskania tylu PS, ile wynosi (wartość). Jeśli coś zakłóci przeładowanie, trzeba je podjąć od początku.",
    "WFRP4E.Properties.Slow": "Powolna broń jest nieporęczna i ciężka, przez co trudno używać jej prawidłowo. Bohaterowie używający Powolnej broni zawsze atakują ostatni w Rundzie, niezależnie od kolejności Inicjatywy. Co więcej, przeciwnicy zyskują premię +1 PS do każdego Testu obrony przed takim atakiem",
    "WFRP4E.Properties.Tiring": "Używanie tej broni jest męczące lub trudno ją opanować. Możesz korzystać z Zalet broni Druzgocząca i Przebijająca tylko w Turze, w której wykonujesz Szarżę.<br><br><b>Uwaga:</b> Ta cecha zmieni wygląd karty obrażeń na:<br> 'W szarży' | 'bez szarży'.",
    "WFRP4E.Properties.Undamaging": "Pewne rodzaje broni nie nadają się zbytnio do przebijania pancerzy. W przypadku obrony przed bronią Tępą wszystkie PP są podwajane. Co więcej, nie obowiązuje w jej przypadku zasada zadawania minimum 1 Rany po udanym trafieniu (obrażenia mogą być zredukowane do 0).",
    "WFRP4E.Properties.Partial": "Pancerz nie okrywa całego Miejsca Trafienia. Przeciwnik, który uzyska parzysty wynik rzutu na trafienie albo wyrzuci Trafienie Krytyczne, ignoruje PP Częściowego pancerza.",
    "WFRP4E.Properties.Weakpoints": "Pancerz ma niewielkie miejsca, w które może wślizgnąć się ostrze, jeśli przeciwnik ma wystarczające umiejętności lub dość szczęścia. Jeśli wróg posługuje się bronią Nadziewającą i uzyska Trafienie Krytyczne, wszystkie PP tego pancerza są ignorowane.",
    "WFRP4E.Properties.Ugly": "Przedmiot wykonany bez jakiejkolwiek dbałości o walory estetyczne. Brzydkie przedmioty postrzegane są negatywnie, a powiązane Testy Ogłady mogą być obciążone karą nawet w wysokości -10.",
    "WFRP4E.Properties.Shoddy": "Przedmiot pośpiesznie wykonany przez amatora lub oszusta. Złamie się, gdy zostanie wykorzystany w dowolnym nieudanym Teście, w którym wypadł dubel. Podobnie, Tandetny pancerz pęka, jeśli chronione przez niego Miejsce Trafienia otrzyma dowolne Trafienie Krytyczne.",
    "WFRP4E.Properties.Unreliable": "Przedmiot wykonany po partacku, bez przykładania wagi do funkcjonalności. Nieudany Test z użyciem tego przedmiotu otrzymuje -1 PS. Co więcej, kary za noszenie Zawodnego pancerza są podwajane.",
    "WFRP4E.Properties.Bulky": "Przedmiot niezdarnie wykonany i niewygodny w użyciu. Zwiększa Obciążenie o 1 (małe szpargały w normalnych warunkach nie mogą mieć tej Wady). Nieporęczne ubrania i pancerze mają Obciążenie 1, nawet gdy są noszone. W przypadku zbroi kary na skutek Zmęczenia są podwajane.",
    "WFRP4E.LoreDescription.Beasts": "Wiatr Bursztynowy, Ghur, niesie ze sobą dreszcz, pierwotną wściekłość, która wytrąca z równowagi zarówno zwierzęta, jak i stworzenia myślące. Po każdym udanym rzuceniu zaklęcia z Tradycji Zwierząt możesz dodatkowo zyskać Cechę Stworzenia @Compendium[wfrp4e-core.items.pTorrE0l3VybAbtn]{Strach (1)} (strona 339) na [[/r [1d10]] Rund. Składniki zaklęć: By przyzwać Bursztynowy Wiatr, szamani używają zwierzęcego futra, skór, kości oplecionych ścięgnami, wymazanych krwią w runy. Pazury często są rzeźbione, organy wysuszane, a pióra maczane w rzadko występujących cieczach. Zdarza się, że wśród składników można znaleźć także ekskrementy, urynę i inne wydzieliny.",
    "WFRP4E.LoreDescription.Death": "Fioletowy Wiatr <i>Shyish</i> niesie ze sobą suche, piaszczyste wichry i uporczywy szelest piasku przesypującego się w klepsydrze Czasu. ofensywne zaklęcia z Tradycji Śmierci odzierają z życia, pozbawiają sił lub działają otępiająco. Możesz dopisać +1 poziom Stanu @Condition[Zmęczenie] do każdego żywego celu zaklęcia z tej Tradycji. W ten sposób cel może otrzymać wyłącznie 1 poziom Zmęczenia na jedno zaklęcie.",
    "WFRP4E.LoreDescription.Fire": "Tradycja Ognia i płomienny Wiatr <i>Aqshy</i> z całą pewnością nie należą do subtelnych. Zaklęcia tej Tradycji są przepełnione ferworem i objawiają się w spektakularny sposób, zazwyczaj jasnym płomieniem i piekącym skwarem. Możesz zadać +1 poziom Stanu @Condition[Podpalenie] każdemu celowi zaklęć Tradycji Ognia, jeśli nie ma on Talentu Magia Tajemna (Ogień). Każdy poziom Podpalenia w zasięgu twojego Bonusu z Siły Woli metrów dodaje +10 do Testów Rzucania Zaklęć i Splatania Magii Wiatru <i>Aqshy</i>. ",
    "WFRP4E.LoreDescription.Heavens": "Magii Tradycji Niebios towarzyszy trzask błyskawic i zapach ozonu. Zaklęcia zadające Obrażenia ignorują Punkty Pancerza metalowych zbroi i przeskakują do wszystkich celów w promieniu 2 metrów, oprócz takich istot, które mają Talent Magia Tajemna (Niebiosa), zadając Obrażenia równe Bonusowi z Siły Woli (traktowane jak magiczny pocisk).",
    "WFRP4E.LoreDescription.Metal": "Wiatr <i>Chamon</i> jest bardzo gęsty, natychmiast przylegający do metalicznych substancji. Zaklęciom z tej Tradycji towarzyszy złote światło i ciepło. Są niezwykle skuteczne wobec głupców, którzy zakładają na siebie metalowe pancerze. Zaklęcia zadają Obrażenia ignorujące Punkty Pancerza metalowych zbroi i dodatkowe Obrażenia równe Punktom Pancerza metalowej zbroi noszonej na trafionym miejscu. Jeśli więc zaklęcie uderzy w ramię chronione przez metalowy pancerz z 2 Punktami Pancerza, zada dodatkowe 2 Obrażenia, w dodatku ignorujące 2 Punkty Pancerza.",
    "WFRP4E.LoreDescription.Life": "Zaklęcia rzucane przy pomocy Jadeitowego Wiatru <i>Ghyran</i> są przesycone życiem i najczęściej objawiają się w postaci wibrującego, zielonego światła, któremu towarzyszą naturalne zjawiska o nadprzyrodzonych właściwościach. Pnącza, podszycie, drzewa i rzeki naginają się do woli druidów. Otrzymujesz premię +10 do Testów Rzucania Zaklęć i Splatania Magii, jeśli znajdujesz się w środowisku wiejskim lub dzikim. Żywe stworzenia (np. te, które nie mają Cechy Stworzenia @Compendium[wfrp4e-core.items.v3uzEthcq0JRar0J]{Demoniczny} lub @Compendium[wfrp4e-core.items.PFTD9gDvRWW9uh5g]{Ożywieniec}) będące celem magii z Tradycji Życia tracą wszystkie poziomy Stanu @Condition[Krwawienie] i @Condition[Zmęczenie] dzięki temu, że życiodajna magia przepływa przez ich ciała. Z drugiej strony stworzenia, które mają Cechę Stworzenia @Compendium[wfrp4e-core.items.PFTD9gDvRWW9uh5g]{Ożywieniec}, otrzymują dodatkowe Obrażenia równe Bonusowi z Siły Woli rzucającego, które ignorują Bonus za Wytrzymałość oraz Punkty Pancerza.",
    "WFRP4E.LoreDescription.Light": "Magia Tajemna Tradycji Światła emituje oślepiające promienie białego światła lub okrywa czarodzieja połyskliwymi falami promieniującej czystości. Możesz zadać +1 poziom Stanu @Condition[Oślepienie] wszystkim celom zaklęć Tradycji Światła, chyba że mają Talent Magia Tajemna (Światło). Jeśli cel ma Cechę Stworzenia @Compendium[wfrp4e-core.items.v3uzEthcq0JRar0J]{Demoniczny} albo @Compendium[wfrp4e-core.items.PFTD9gDvRWW9uh5g]{Ożywieniec}, zaklęcia zadają dodatkowe Obrażenia równe Bonusowi z Inteligencji, które ignorują Bonus z Wytrzymałości oraz Punkty Pancerza.",
    "WFRP4E.LoreDescription.Shadow": "Zaklęcia z Tradycji Cieni są dyskretne i podstępne do tego stopnia, że w przypadku tej Tradycji <i>Lingua Praestantia</i> może być mówiona szeptem. Wszelkie ochronne zaklęcia oplatają cel kłębami cieni i dymu, sprawiając, że wydaje się niewyraźny i rozmyty. Ponadto wszystkie zaklęcia z Tradycji Cieni zadają Obrażenia, które ignorują wszelkie niemagiczne Punkty Pancerza.",
    "WFRP4E.LoreDescription.Hedgecraft": "Guślarze wierzą, że ich zdolności to dar od bogów, więc o osobach zdolnych rzucać zaklęcia mówią „nieliczni wybrańcy”. Z powodu swoich starożytnych tradycji i głęboko zakorzenionych wierzeń nie mogą rzucać zaklęć, jeśli nie posiadają składników, które są dla nich nieodzowną częścią ich procesu czarowania. Na szczęście są to zazwyczaj dość łatwe do znalezienia składniki, czy to na obrzeżach cywilizacji, czy w formie roślin lub ziół. Udany Test Wiedzy (Zielarstwa) skutkuje pozyskaniem 1 + PS składników, jak opisano w ramce Zbieranie Pożywienia i Ziół na stronie 129. Ewentualnie można je kupić za cenę 5 brązowych pensów sztuka.",
    "WFRP4E.LoreDescription.Witchcraft": "Zaklęcia z Tradycji Czarownictwa korzystają z dowolnego dostępnego Wiatru Magii, nie zważając na niebezpieczeństwa płynące z mieszania Wiatrów. Za każdym razem, gdy postać korzystająca z Czarownictwa wywołuje Manifestację, otrzymuje też 1 Punkt Zepsucia. Każde zaklęcie tej Tradycji może zadać dodatkowo każdemu celowi 1 poziom Stanu @Condition[Krwawienie]. Poza tym Testy Rzucania zaklęć i Splatania Magii z tej Tradycji skutkują automatyczną @Table[minormis]{Manifestacją}, chyba że do rzucenia zaklęcia używane są składniki. Za to składnik nie chroni przed późniejszymi Manifestacjami, jeśli takie się pojawią. Na szczęście składniki Tradycji Czarownictwa są tanie i powszechnie dostępne. Zazwyczaj są to części ciał małych zwierząt. Składniki zaklęć kosztują tyle brązowych pensów (a nie srebrnych szylingów), ile wynosi PZ. Ewentualnie czarownica może poszukać składników na własną rękę, używając Umiejętności Sztuka Przetrwania. Udany Test skutkuje pozyskaniem 1 + PS składników, jak opisano w ramce Zdobywanie Pożywienia i Ziół na stronie 129.",
    "WFRP4E.Conditions.Ablaze": "Postać naprawdę igra z ogniem! Ten Stan zazwyczaj dotyczy łatwopalnych postaci, czyli np. takich, które mają na sobie ubranie mogące zająć się ogniem... ale niektóre zaklęcia czy boska wola mogą podpalić niemalże wszystko! Pod koniec każdej Rundy postać otrzymuje [[/r 1d10]] Ran pomniejszonych o Bonus z Wytrzymałości i Punkty Pancerza na najgorzej chronionym miejscu ciała, przy czym zawsze jest to co najmniej 1 Rana. Każdy dodatkowy poziom Podpalenia dodaje +1 do Obrażeń, więc Podpalenie na poziome 3 oznacza 1k10+2 Obrażeń.<br><br>Jeden poziom Podpalenia może zostać usunięty dzięki udanemu Testowi <b>Atletyki</b>, a każdy PS pozwala usunąć jeden dodatkowy poziom Podpalenia. Trudność tego Testu uzależniona jest od okoliczności i otoczenia. Cóż, o wiele łatwiej ugasić płonącą odzież, tarzając się w piasku, niż w środku zapuszczonej, tłustej kuchni",
    "WFRP4E.Conditions.Bleeding": "Bohater krwawi. I to mocno. Postać otrzymuje 1 Ranę pod koniec każdej Rundy niezależnie od innych modyfikatorów. Ponadto wszystkie Testy na odporność przeciwko @Compendium[wfrp4e-core.items.kKccDTGzWzSXCBOb]{Ropiejącym Ranom}, @Compendium[wfrp4e-core.items.1hQuVFZt9QnnbWzg]{Pomniejszym Infekcjom} i @Compendium[wfrp4e-core.items.M8XyRs9DN12XsFTQ]{Zatruciu Krw} (patrz Choroby i infekcje, strona 187) są obarczone karą -10. Jeśli Żywotność zmniejszy się do 0, postać przestaje otrzymywać dalsze Rany, ale zamiast tego, z powodu utraty krwi, pada nieprzytomna na ziemię (otrzymuje dodatkowy Stan: @Condition[Nieprzytomny]). W takiej sytuacji postać na 10% szans na śmierć z wykrwawienia w każdej rundzie za każdy poziom Krwawienia (czyli przy 3 poziomach - umiera przy wyrzuceniu 0-30). Jeżeli w tym rzucie wypadnie dublet, rana się nieco zasklepia i postać traci jeden poziom Krwawienia. Nie może wtedy odzyskać przytomności, dopóki wszystkie poziomy Krwawienia nie zostaną usunięte. Więcej o tym przeczytasz w podrozdziale @UUID[Compendium.wfrp4e-core.journals.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4]{Urazy} na stronie 172. Jeden poziom Krwawienia może zostać usunięty dzięki udanemu Testowi Leczenia, a każdy PS pozwala usunąć jeden dodatkowy poziom Krwawienia. Ponadto każde zaklęcie lub modlitwa, które leczą Rany, usuwają także jeden poziom Krwawienia za każdą wyleczoną Ranę. Po wyleczeniu wszystkich poziomów Krwawienia postać otrzymuje jeden poziom Stanu @Condition[Zmęczenie].<br><br><strong>Pod Bronią</strong>: <p>Bohater krwawi. I to mocno. Postać otrzymuje 1 Ranę pod koniec każdej Rundy niezależnie od innych modyfikatorów. Ponadto wszystkie Testy na odporność przeciwko @UUID[Compendium.wfrp4e-core.items.kKccDTGzWzSXCBOb]{Ropiejącym Ranom}, @UUID[Compendium.wfrp4e-core.items.1hQuVFZt9QnnbWzg]{Pomniejszym Infekcjom} i @UUID[Compendium.wfrp4e-core.items.M8XyRs9DN12XsFTQ]{Zatruciu Krwi} są obarczone karą -10. Jeśli Żywotność zmniejszy się do 0, postać przestaje otrzymywać dalsze Rany. Na koniec każdej Tury postać musi zdać <strong>Wymagający (+0) Test Odporności</strong> albo natychmiast otrzymuje Stan @Condition[Utrata Przytomności]</p><p>Jeżeli Bohater jest nieprzytomny i krwawi, na koniec Rundy ma\n10% szans na śmierć z wykrwawienia za każdy poziom Stanu Krwawienie (czyli przy 3 poziomach – umiera po wyrzuceniu 01-30). Jeżeli w tym rzucie wypadnie dublet, rana się nieco zasklepia i postać\ntraci jeden poziom Krwawienia. Nie może odzyskać przytomności, dopóki wszystkie poziomy Krwawienia nie zostaną usunięte. Więcej o tym przeczytasz w podrozdziale Urazy w @UUID[Compendium.wfrp4e-core.journals.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4]{podręczniku WFRP}.</p><p>Jeden poziom Stanu Krwawienie można usunąć za pomocą udanego <strong>Przeciętnego (+20) Testu Leczenia</strong>, w którym każdy PS usuwa jeden dodatkowy poziom Krwawienia. Ponadto każde zaklęcie lub modlitwa, które leczą Rany, usuwają także jeden poziom Stanu Krwawienie za każdą wyleczoną Ranę. Zajrzyj również do zasad @UUID[Compendium.wfrp4e-core.items.1wtW4N8l3UKwlLI3]{bandaży}.</p><p>Po wyleczeniu wszystkich poziomów Krwawienia postać otrzymuje jeden poziom Stanu @Condition[Zmęczenie].</p>",
    "WFRP4E.Conditions.Blinded": "Czy to przez nagły rozbłysk światła, czy dlatego, że ktoś chlusnął bohaterowi czymś w twarz, nie jest on w stanie widzieć prawidłowo. Wszystkie Testy wykorzystujące wzrok obarczone są karą -10. Ponadto wszyscy atakujący Oślepioną postać zyskują premię +10 do trafienia.<br><br>Oślepienie mija samoistnie - jeden poziom na koniec co drugiej Rundy",
    "WFRP4E.Conditions.Broken": "Przerażenie i panika ogarniają umysł postaci, czuje się ona pokonana i przekonana, że rychło zginie. W swojej Turze postać musi wykorzystać Ruch i Akcję, aby uciec jak najszybciej i jak najdalej, dopóki nie znajdzie dobrej kryjówki poza zasięgiem wzroku wroga, a nawet wtedy może korzystać z Ruchu i Akcji wyłącznie po to, by po prostu ukryć się lepiej. Ponadto postać otrzymuje karę -10 do wszystkich Testów, które nie wiążą się z ucieczką lub ukrywaniem.<br><br>Nie można wykonywać Testów, by otrząsnąć się z Paniki, jeśli postać jest Związana Walką z przeciwnikiem (patrz strona 159). Jeśli postać nie jest związana walką, to pod koniec każdej Rundy może podjąć Test Opanowania, by usunąć poziom Paniki, a każdy PS usuwa jeden dodatkowy poziom. Trudność Testu uzależniona jest od okoliczności - o wiele łatwiej jest się opanować, będąc ukrytym za beczkami w długim korytarzu i daleko od niebezpieczeństwa, niż stojąc trzy metry od śliniącego się demona, który łaknie krwi.<br><br>Ponadto spędzenie pełnej Rundy w ukryciu, poza zasięgiem wzroku wroga, usuwa jeden poziom Paniki. Po usunięciu wszystkich poziomów Paniki postać otrzymuje jeden poziom Stanu @Condition[Zmęczenie].",
    "WFRP4E.Conditions.Deafened": "Głośny huk, cios w głowę... nieważne. Postać nie jest w stanie słyszeć. Wszystkie Testy wykorzystujące słuch obarczone są karą -10. Ponadto wszyscy atakujący Ogłuszoną postać w walce wręcz z flanki lub od tyłu zyskują premię +10 do trafienia (premia ta nie zwiększa się wraz ze wzrostem poziomów Ogłuszenia). Ogłuszenie mija samoistnie - jeden poziom pod koniec co drugiej Rundy, ale często jeszcze długo szumi w uszach...",
    "WFRP4E.Conditions.Entangled": "Postać została opleciona czymś, co krępuje jej ruchy - linami, siecią pająka albo nabitymi bicepsami przeciwnika. W swojej Turze postać nie może wykonać Ruchu, a wszystkie Akcje, podczas których musi się poruszać, są obarczone karą -10 (w tym Zapasy; patrz strona 163). W ramach swojej Akcji postać może usunąć jeden poziom Pochwycenia, jeśli wygra <b>Przeciwstawny Test Siły</b> przeciwko źródłu Pochwycenia, a każdy PS pozwala usunąć jeden dodatkowy poziom.",
    "WFRP4E.Conditions.Fatigued": "Postać jest zmęczona lub zestresowana. Zalecany jest odpoczynek. Wszystkie Testy otrzymują karę -10. Aby usunąć Zmęczenie, zazwyczaj potrzebny jest wypoczynek, zaklęcie lub boska interwencja, ale w niektórych sytuacjach, np. wtedy, gdy Zmęczenie spowodowane jest przeciążeniem (patrz Obciążenie, strona 293), zmiana warunków lub sytuacji (np. zmniejszenie ciężaru) może usunąć ten Stan.",
    "WFRP4E.Conditions.Poisoned": "Postać została otruta lub w ciało wstrzyknięto jej zabójczy jad. Trudność Testów mających na celu usunięcie Zatrucia zależy od rodzaju trucizny lub jadu. W wyniku Zatrucia postać otrzymuje 1 Ranę pod koniec każdej Rundy niezależnie od innych modyfikatorów. Ponadto otrzymuje karę -10 do wszystkich Testów. Jeśli w takiej sytuacji Żywotność spadnie do 0, nie można wyleczyć Ran, dopóki Zatrucie nie zostanie usunięte. Jeśli postać w wyniku Zatrucia wejdzie w Stan Utrata Przytomności, po liczbie Rund równej Bonusowi z Wytrzymałości postaci należy wykonać Test Odporności. Jeśli się nie powiedzie, postać umiera. Więcej na ten temat przeczytasz na stronie 172. Pod koniec każdej Rundy postać może wykonać Test Odporności. Jeśli ten się powiedzie, Zatrucie zmniejszy się o jeden poziom, a każdy PS zmniejsza je o dodatkowy poziom. Test Leczenia skutkuje tym samym. Po wyleczeniu wszystkich poziomów Zatrucia postać otrzymuje jeden poziom Stanu @Condition[Zmęczenie].",
    "WFRP4E.Conditions.Prone": "Postać pada na ziemię. Może jej Żywotność spadła do 0, a może potknęła się lub uderzyło ją coś naprawdę dużego. W swojej Turze może wykorzystać Ruch jedynie po to, by wstać na nogi albo by odczołgać się na tyle metrów, ile wynosi połowa jej Szybkości (Uwaga: jeśli Żywotność spadła do 0, postać może się tylko czołgać). Wszystkie Testy związane z poruszaniem się obarczone są karą -20, a każdy atakujący taką postać wręcz zyskuje premię +20 do trafienia. W przeciwieństwie do innych Stanów Powalenie nie ma poziomów. Bohater albo leży na ziemi, albo nie. Ten Stan można usunąć jedynie w jeden sposób - wstając na równe nogi.",
    "WFRP4E.Conditions.Stunned": "Postać potężnie oberwała w głowę lub z jakiejś przyczyny jest zdezorientowana - w uszach dzwoni i szumi, a wszystko dookoła zdaje się nie mieć sensu. Bohater nie jest w stanie podejmować żadnych Akcji, ale może przemieszczać się, jakby jego Szybkość była o połowę mniejsza niż normalnie. Wciąż może bronić się w Testach Przeciwstawnych, ale nie przy pomocy Języka (Magicznego)! We wszystkich Testach otrzymuje karę -10. Każdy atakujący Oszołomioną postać w walce wręcz zyskuje premię +1 do Przewagi przed wykonaniem rzutu. Pod koniec każdej Rundy postać może wykonać Wymagający (+0) Test Odporności. Jeśli się powiedzie, Oszołomienie zmniejszy się o jeden poziom, a każdy PS zmniejsza je o dodatkowy poziom. Po usunięciu wszystkich poziomów Oszołomienia postać otrzymuje jeden poziom Stanu @Condition[Zmęczenie], jeśli dotychczas nie miała żadnego.",
    "WFRP4E.Conditions.Surprised": "Postać została znienacka napadnięta lub była zupełnie nieprzygotowana do starcia. W swojej Turze nie może wykonać Akcji ani Ruchu. Ponadto nie może bronić się w Testach Przeciwstawnych. Każdy atakujący Zaskoczoną postać wręcz zyskuje premię +20 do trafienia. Zaskoczenie nie ma poziomów, nie można być Zaskoczonym bardziej lub mniej, nawet jeśli technicznie rzecz biorąc, w trakcie jednej Rundy postać jest zaskakiwana przez kilka innych postaci. Zaskoczenie mija pod koniec Rundy lub po pierwszym ataku wyprowadzonym w stronę postaci.",
    "WFRP4E.Conditions.Unconscious": "Ten Stan obejmuje nokaut, sen, magię: wszelkie działania, w wyniku których postać traci przytomność. Nie może nic zrobić w swojej Turze i kompletnie nie zdaje sobie sprawy z tego, co się dzieje dookoła. Przy atakowaniu nieprzytomnego celu, postać może ustalić wynik rzutu tak, jakby wydała Punkt Bohatera na efekt Nie zawiodę, lub jeśli MG lubi grać brutalnie, każdy atak wręcz zabija taką postać. Ataki dystansowe działają podobnie, jeśli strzelec atakuje z bliska. W przeciwieństwie do innych Stanów Utrata Przytomności nie ma poziomów: postać albo jest świadoma, albo nie. Odzyskanie przytomności zależy od tego, w jaki sposób postać utraciła przytomność. Więcej o tym przeczytasz w podrozdziale Urazy na stronie 172. Zużycie Punktu Determinacji w celu usunięcia Stanu Utrata Przytomności skutkuje tym, że ustępuje on tylko do końca Rundy, o ile nie zniknęła przyczyna, która go wywołała. Po odzyskaniu przytomności postać automatycznie dostaje Stany @Condition[Powalenie] i @Condition[Zmęczenie]",
    "WFRP4E.Conditions.Grappling": "Kiedy postać zaczyna swoją Turę w Zapasach, może się z nich wyrwać, jeśli ma Przewagę nad swoim przeciwnikiem - w fazie Ruchu nie będzie uznawana jako Związana Walką. Jeśli decyduje się walczyć w Zapasach, musi poświęcić Akcję i wygrać Przeciwstawny Test Siły. Jeżeli wygra, można wybrać jeden z poniższych wariantów: <ul><li>Zadać Obrażenia równe PS+BS (standardowe Obrażenia bez broni), używając wyniku rzutu w Teście Siły, by określić Miejsce Trafienia, i ignorując PP, ponieważ stawy są wykręcane, a mięśnie zrywane.</li><li>Postać może pochwycić przeciwnika mocniej, dodając jeden poziom Stanu Pochwycenie, lub wyswobodzić się ze Stanu @Condition[Pochwycenie], usuwając dodatkowy poziom za każdy PS ponad wynik swojego przeciwnika.</li></ul>",
    "WFRP4E.Conditions.Fear": "Strach jest objawem ekstremalnej awersji wobec czegoś. Stworzenia, które wzbudzają Strach, w statystykach mają również Współczynnik Strachu równy „x”. Podczas Wydłużonego Testu Opanowania należy osiągnąć tyle PS, ile wynosi ta wartość. Test można ponawiać pod koniec każdej Rundy, dopóki liczba PS nie zrówna się z Poziomem Strachu danego stworzenia lub go nie przekroczy. Dopóki się to nie stanie, postać jest zdjęta Strachem. W takiej sytuacji otrzymuje karę -1 PS do wszystkich Testów, które w jakikolwiek sposób wpłynęłyby na źródło Strachu. Ponadto postać nie może podejść do czegokolwiek, co wywołuje w niej Strach, jeśli nie zda <b>Wymagającego (+0) Testu Opanowania</b>. Jeśli stworzenie zacznie się zbliżać, również należy wykonać <b>Wymagający (+0) Test Opanowania</b> - jeżeli się nie powiedzie, postać otrzymuje 1 poziom Stanu @Condition[Panika]",
    "WFRP4E.Conditions.Engaged": "Za każdym razem, kiedy kogoś atakujesz lub jesteś atakowany (w walce wręcz) jesteś traktowany jako będący w zwarciu. W wyniku tego inne reguły dotyczące walki w zwarciu (z Talentó, Zaklęć, itp.) muszą być uwzględnione. Jeśli nie jesteś atakowany lub nie atakujesz przez jedną pełną rundę, przestajesz być w Zwarciu.",
    "WFRP4E.SymptomDescriptions.Blight": "Postać jest poważnie chora, a nawet bliska kołatania do Bram Morra, ponieważ zabójcze substancje zalewają jej ciało. Codziennie (zazwyczaj w trakcie snu) należy wykonywać <b>Bardzo Łatwy (+60) Test Odporności</b> - jeśli się nie powiedzie, postać umiera. Albo we śnie, albo z powodu gorączki, albo w straszliwych męczarniach. Jeśli uwiąd oznaczony jest jako (Średnie), Trudność <b>Testu jest Łatwa (+40)</b>, jeśli natomiast w opisie znajduje się uwiąd (poważny), Trudność zmienia się na <b>Przeciętną (+20)</b>.",
    "WFRP4E.SymptomDescriptions.Buboes": "Postać ma zapalny obrzęk węzłów limfatycznych, najczęściej atakowane są pachwiny, szyja i pachy. Rany te są niezwykle bolesne, często krwawią lub cieknie z nich ropa. Są obrzydliwe, śmierdzące, a niektórzy twierdzą nawet, że to niezawodny znak przychylności Pana Zarazy, wierząc, że wewnątrz pęcherzy rosną małe demony. Powszechną praktyką lekarską jest nacinanie tych straszliwych efektów zarazy, by usunąć wszystko, co gnieździ się w środku. Jednakże często kończy się to otrzymaniem @UUID[Compendium.wfrp4e-core.items.kKccDTGzWzSXCBOb]{Ropiejących Ran}. \n\nPostać otrzymuje karę -10 do wszystkich Testów fizycznych i do wszystkich Testów Ogłady, jeśli Dymienicę można zobaczyć (lub wywąchać!).",
    "WFRP4E.SymptomDescriptions.Convulsions": "Ciało chorego ogarniają spazmy i drgawki.\n\nWydawałoby się, że choroba zmusza chorego do podrygiwania jak kukiełka w teatrzyku. Konwulsje skutkują karą -10 do wszystkich Testów fizycznych, ponieważ ciało nie do końca słucha swojego właściciela. Jeśli objawy określone zostały jako (Średnie), kara wzrasta do -20. W przypadku gdy konwulsje są (poważne), postać musi być przywiązana do łóżka, by samej nie zrobić sobie krzywdy, więc w tym czasie uznaje się ją za obezwładnioną.",
    "WFRP4E.SymptomDescriptions.CoughsandSneezes": "Postać sporadycznie kaszle i kicha, rozsiewając chorobę dookoła. Wszystkie inne postaci w otoczeniu chorego są uznawane za narażone na infekcję i co najmniej raz na godzinę (albo częściej) muszą wykonywać Test przeciwko zarażeniu.",
    "WFRP4E.SymptomDescriptions.Fever": "Postać ma wysoką temperaturę, poci się i ogólnie rzecz biorąc, nie wygląda najlepiej. Otrzymuje karę -10 do wszystkich Testów cielesnych i Testów Ogłady. Jeśli gorączka oznaczona została jako (poważna), zupełnie ścina postać z nóg i przykuwa ją do łóżka. Oznacza to Stan Utrata Przytomności, choć zużycie Punktu Determinacji może przywrócić świadomość na kilka minut.",
    "WFRP4E.SymptomDescriptions.Flux": "Najpierw w brzuchu słychać całą orkiestrę, a później postać zrywa się biegiem do wychodka. Jest blada i zmęczona, zdecydowanie bywało w życiu lepiej. W każdej chwili postać może odczuć nieodpartą chęć odwiedzenia wygódki. Od gracza oczekuje się, że będzie o tym pamiętał i odgrywał fakt, że postać co rusz musi się oddalić w wiadomym celu. Ponadto MG może w dowolnej chwili uznać, że bohater poczuł niepowstrzymany zew natury. Postać ma tyle Rund na znalezienie wychodka, ile wynosi jej Bonus z Wytrzymałości. Po tym czasie - czy jej się powiodło, czy nie - nastąpi spektakularne „zwolnienie blokady”. Jeśli biegunka opisana została jako (Średnie), MG może wywinąć taki numer dwa razy w trakcie sesji. Jeśli biegunka jest (poważna), MG ma prawo do psikusa trzy razy. Ponadto po każdej wizycie w wychodku postać odnosi 1 Ranę spowodowaną odwodnieniem. ",
    "WFRP4E.SymptomDescriptions.Gangrene": "Ciało staje się czarne i obumiera, toczy je coś naprawdę straszliwego i na pewno się już nie poprawi. Należy wykonać rzut k100 i ustalić Miejsce Trafienia (patrz Walka). Jeśli wynikiem rzutu jest korpus, Gangrena nie rozwinęła się w wyniku tej infekcji. W przypadku trafienia w głowę Gangrena ogarnia nos, w ramię - palce, a w nogę - stopę. Każdego dnia postać musi również wykonać <b>Przeciętny (+20) Test Odporności</b>. Jeśli się powiedzie, udało się powstrzymać rozwój gangreny, a porażka oznacza, że choroba rozwija się dalej. Liczba porażek równa Bonusowi z Wytrzymałości oznacza, że objęty gangreną obszar ciała staje się zupełnie bezużyteczny. Należy wtedy zastosować takie same zasady, jak w przypadku Amputacji (patrz Rany Krytyczne). Tak długo, jak utrzymuje się gangrena, postać otrzymuje karę -10 do <b>Testów Ogłady</b>, a ponadto rana uznawana jest za Uciążliwą ranę. Jakby tego było mało, jeśli postać jeszcze nie ma objawów Uwiądu, zaczyna cierpieć także na tę przypadłość, dopóki zainfekowana tkanka nie zostanie amputowana. Stan ten utrzymuje się nawet po wyleczeniu choroby, która była przyczyną rozwoju gangreny. ",
    "WFRP4E.SymptomDescriptions.Lingering": "Ta choroba po prostu nie chce się poddać. Czasami wydaje się nawet pogarszać... Po tym, jak choroba zakończy się po odpowiednim czasie, należy wykonać <b>Test Odporności</b> o odpowiedniej Trudności: nawroty (umiarkowane) - Test Przeciętny (+20), nawroty (sporadyczne) - Test Łatwy (+40), a nawroty (częste) - Test Wymagający (+0). Jeśli postać odniesie w Teście Znikomą porażkę (0 PS), choroba przedłuża się o 1k10 dni. W przypadku Porażki (-2 PS) choroba rozwija się w @UUID[Compendium.wfrp4e-core.items.kKccDTGzWzSXCBOb]{Ropiejącą Ranę}. Zdumiewająca Porażka (-6 PS) oznacza, że rozwinęło się @UUID[Compendium.wfrp4e-core.items.M8XyRs9DN12XsFTQ]{Zatrucie Krwi}. ",
    "WFRP4E.SymptomDescriptions.Malaise": "No cóż, postać nie czuje się dobrze. Jest zmęczona, ciężko jej się skoncentrować i ogólnie rzecz biorąc, czuje się wypluta. Otrzymuje 1 poziom stanu @Condition[Zmęczenia], który nie może zostać usunięty, dopóki choroba nie zostanie wyleczona. ",
    "WFRP4E.SymptomDescriptions.Nausea": "Postać czuje się źle, a szybkie poruszanie się zazwyczaj skutkuje wymiotami. Za każdym razem, gdy postać odnosi porażkę w Teście, który dotyczy fizycznego ruchu, mdłości ogarniają całe ciało, a postać wymiotuje pod siebie. Otrzymuje 1 poziom Stanu @Condition[Oszołomieniw], który odzwierciedla nieustanne odczucie żołądka podlatującego do gardła. ",
    "WFRP4E.SymptomDescriptions.Pox": "Ciało pokrywa się krostami, zapalnymi obrzękami, obrzydliwymi wysypkami i swędzącymi plamami, które wyglądają naprawdę odpychająco. Wysypka jest uciążliwa głównie w kontaktach społecznych - postać otrzymuje karę -10 do Testów Ogłady. Ponadto gracz powinien pamiętać o odgrywaniu postaci i opisywaniu nieustannego iskania się. Jeśli postać chce powstrzymać się od drapania, musi zdać <b>Przeciętny (+20) Test Opanowania</b>. Gdy wysypka dobiegnie końca, również należy wykonać <b>Przeciętny (+20) Test Opanowania</b>. Jeśli się nie powiedzie, odwróć wynik rzutu i ustal <a class='table-click' data-table = 'hitloc'><i class='fas fa-list'></i>Miejsce Trafienia</a>, na którym pojawia się brzydka blizna spowodowana zapamiętałym drapaniem. Jeśli to głowa, postać trwale traci 1 punkt Ogłady.",
    "WFRP4E.SymptomDescriptions.Wounded": "Rana lub dolegliwość postaci nie chce się zagoić z powodu infekcji. Każda Uciążliwa Rana oznacza, że postać nie może wyleczyć jednej Rany, która jątrzy się, otwiera i zaczyna sączyć się z niej śmierdząca ropa. Każdego dnia należy wykonać <b>Przeciętny (+20) Test Odporności</b> - jeśli się nie powiedzie, infekcja rozwija się w Ropiejącą Ranę (jeśli postać jeszcze jej nie ma).",
    "WFRP4E.SymptomDescriptions.Delirium": "Twoja świadomość przychodzi i odchodzi, kiedy momenty przytomności zastępowane są halucynacjami. Wykonaj <b>Wymagający (+0) Test Siły Woli</b> co godzinę i sprawdź wyniki w tabeli <a class='table-click' data-table='delirium'><i class='fas fa-list'></i> Delirium</a>.",
    "WFRP4E.SymptomDescriptions.Swelling": "Część twojego ciała puchnie i rośnie kilkukrotnie, zmieniając kolor na agresywny czerwony lub purpurowy, sprawiając, że staje się bezużyteczna. Miejsce opuchlizny to zwykle lokacja ukąszenia lub miejsce wdania się infekcji lub choroby. <br><br><b>Głowa</b>: Oczy, język i policzki puchną, a usta pozostają otwarte. Jedzenie jest niemożliwe, ale płyny w niewielkich ilościach da się przyjąć. Mowa wymaga każdorazowo testu. <br><br><b>Ramiona</b>: Kończyny puchną i rosną groteskowo, do czasu wyleczenia jest traktowana jako @UUID[Compendium.wfrp4e-core.items.MnMZv7ZXoRqoH9dS]{Amputowana}. <br><br><b>Korpus</b>: Ciało puchnie do tego stopnia, że noszenie pancerza, a nawet ubrania jest niemożliwe. Wszystkie testy związane z poruszaniem się są trudniejsze o 3 poziomy.<br><br><b>Nogi</b>: Kończyny puchną i rosną groteskowo, do czasu wyleczenia jest traktowana jako @UUID[Compendium.wfrp4e-core.items.k00PimCWkff11IA0]{Amputowana}.",
    "WFRP4E.SymptomTreatment.Blight": "Brak informacji o skutecznym leku",
    "WFRP4E.SymptomTreatment.Buboes": "Udany <b>Test Leczenia</b> z Talentem Chirurgia skutkuje wycięciem dymienicznych zmian, co także usuwa kary. Jeśli Test się nie powiedzie, pacjent otrzymuje Ropiejącą Ranę. Jeśli dymienica została wycięta, do końca choroby należy codziennie wykonywać <b>Trudny (-10) Test Odporności</b> - jeśli się nie powiedzie, dymienica nawraca",
    "WFRP4E.SymptomTreatment.Convulsions": "Rzadkie zioła i mikstury alchemiczne mogą zmniejszyć objawy na dzień, zmniejszając poziom konwulsji z poważnego na <b>Średnie</b>, a z <b>Średniego</b> na standardowy. Produkty te może wykonać każdy, kto ma Umiejętność Rzemiosło (Aptekarstwo) i dostęp do odpowiednich składników (które mogą kosztować od 10 szylingów w górę za jedną dawkę). Oczywiście znane jest odpowiednie lekarstwo, choć jest Rzadkie, ale zazwyczaj skuteczne (80%), jednak jedna porcja kosztuje u Aptekarzy ok. 1 złotej korony, co dla większości mieszkańców Imperium jest ceną zaporową.",
    "WFRP4E.SymptomTreatment.CoughsandSneezes": "Brak informacji o skutecznym leku",
    "WFRP4E.SymptomTreatment.Fever": "Świat pełen jest przeróżnych, najczęściej obrzydliwych, sposobów leczenia gorączki, jednak większość to czysta szarlataneria (jedynie 10% dostępnych powszechnie leków jest skutecznych). Udany <b>Test Leczenia</b> nie przynosi nic poza informacją, ile prawdopodobnie będzie trwać gorączka. Koszt leków waha się od kilku miedziaków do wielu srebrnych monet. Kiedy trafi się skuteczny lek, usunie objawy gorączki (ale nie tej poważnej), jeśli postać odniesie sukces w <b>Wymagającym (+0) Teście Odporności</b>.",
    "WFRP4E.SymptomTreatment.Flux": "Niewiele jest skutecznych remediów na biegunkę (około 10% wśród powszechnie dostępnych), ale wielu aptekarzy i zielarzy będzie się zarzekać, że ich produkt jest niezawodny. Koszty wahają się w zależności od miejsca kupna, czasami będzie to kilka miedziaków, a czasem mieszek pełen srebra. Jeśli lekarstwo jest skuteczne, może zatrzymać objawy biegunki na tyle godzin, ile wynosi Bonus z Wytrzymałości.",
    "WFRP4E.SymptomTreatment.Gangrene": "Amputacja gangrenowatego miejsca jest jedynym skutecznym remedium na tę chorobę.",
    "WFRP4E.SymptomTreatment.Lingering": "Lekarstwa, które mają zwalczać nawroty chorób, są bardzo powszechne i zazwyczaj tanie jak barszcz, rzadko kiedy kosztują więcej niż jednego szylinga. Chociaż większość z nich to zwykła blaga lub niezbyt skuteczne zielarstwo. Szanse na zakup skutecznego lekarstwa wynoszą 10%. Lek skutecznie powstrzyma rozwój choroby, dzięki czemu wykonywanie <b>Testów Wytrzymałości</b> nie będzie konieczne... jeśli lekarstwo zostało zażyte odpowiedniego dnia, którego ustalenie zależy od sukcesu w <b>Teście Leczenia</b>.",
    "WFRP4E.SymptomTreatment.Malaise": "Medyczne leczenie Apatii jest całkiem skuteczne (75% szans), ale ceny leków wahają się od kilku miedziaków do garści srebra. Zażycie prawdziwego lekarstwa sprawia, że należy wykonać <b>Wymagający (+0) Test Odporności</b>, a sukces oznacza, że tego dnia postać nie cierpi z powodu Apatii.",
    "WFRP4E.SymptomTreatment.Nausea": "Leki na mdłości są dość Powszechne i zazwyczaj skuteczne (60%), kosztują około 30 miedziaków. Po zażyciu prawdziwego lekarstwa należy wykonać <b>Wymagający (+0) Test Odporności</b>. Jeśli się powiedzie, mdłości ignoruje się przez liczbę godzin równą Bonusowi z Wytrzymałości.",
    "WFRP4E.SymptomTreatment.Pox": "Różne rodzaje ospy są bardzo częste - tak jak i leki na nie, zazwyczaj w postaci maści lub olejków. Co większe świątynie Shallyi mają na stanie darmowe dawki maści (choć datki są zawsze - zawsze! - mile widziane), a aptekarze i zielarze wszelkiego rodzaju sprzedają podobne produkty po dość niskich cenach (kwota rzadko kiedy przekracza 6 czy 7 miedziaków za tygodniową dawkę, a szansa na skuteczność leczenia wynosi 90%). Używanie maści zmniejsza Trudność Testu Opanowania do <b>Łatwego (+40)</b>, ale wygląda odpychająco.",
    "WFRP4E.SymptomTreatment.Wounded": "Codziennie wykonywany udany <b>Test Leczenia</b> oznacza, że Rana jest odpowiednio przemywana i opatrywana, dzięki czemu znika konieczność wykonywania <b>Testu Odporności</b>.",
    "WFRP4E.SymptomTreatment.Delirium": "Część uczonych traktuje delirium jako część gorączki, stosując te same metody leczenia. Niewiele jest skutecznych remediów (około 10% wśród powszechnie dostępnych), ale wielu aptekarzy i zielarzy będzie się zarzekać, że ich produkt jest niezawodny. Koszty wahają się w zależności od miejsca kupna, czasami będzie to kilka miedziaków, a czasem mieszek pełen srebra. Udany Wymagający (+0) Test Leczenia pozwala pozbyć się halucynacji na [[/r 1d10]] godzin. Dość powszechne jest również stosowanie narkotyków, aby utrzymywać pacjenta we względnym spokoju ducha.",
    "WFRP4E.SymptomTreatment.Swelling": "Większość metod leczenia wiąże się z zanurzaniem w lodowatej wodzie części ciała dotkniętych opuchlizną, aby zredukować ciepło, które towarzyszy opuchliźnie. Rozszerzony, Trudny (-20) Test Leczenia wymagający +3 PS może zredukować opuchliznę na [[/r 2d10]] godzin. Każdy Test Leczenia trwa godzinę. Każdy test wywołuje +1 stan Zmęczenia. Niektórzy felczerzy stosują upuszczanie krwi w celu zmniejszenia obrzęku. Udany Rozszerzony Niemożliwy (-50) Test Leczenia na +4 PS oraz przy użyciu narzędzi cyrulika zmniejsza obrzęk na [[/r 1d10]] + bonus Wytrzymałości godzin. Każdy test trwa 30 minut.",
    "ClassTrappings.Academics": "Sakwa, Sztylet, Torba na ramię, Zestaw do pisania, Arkusz Pergaminu (1k10), Ubranie",
    "ClassTrappings.Burghers": "Kapelusz, Płaszcz, Sakwa, Sztylet, Torba na ramię, Jedzenie na zimno na 1 dzień, Ubranie",
    "ClassTrappings.Courtiers": "Sakwa, Grzebień, Pęseta, Ubranie dobrej jakości, Sztylet",
    "ClassTrappings.Peasants": "Płaszcz, Sakwa, Sztylet, Torba na ramię, Jedzenie na zimno na 1 dzień, Ubranie",
    "ClassTrappings.Rangers": "Plecak, Pudełko na hubkę i krzesiwo, Koc, Jedzenie na zimno na 1 dzień, Płaszcz, Sakwa, Sztylet, Ubranie",
    "ClassTrappings.Riverfolk": "Płaszcz, Sakwa, Sztylet, Torba na ramię, Butelka spirytusu, Ubranie ",
    "ClassTrappings.Rogues": "Kaptur, Maska, Sakwa, Sztylet, Ubranie, Torba na ramię, Świeca, Świeca, Zapałka (1k10)",
    "ClassTrappings.Warriors": "Broń Ręczna, Sakwa, Sztylet, Ubranie",
    "NAME.Trickriding": "Woltyżerka",
    "SHEET.NoCareers": "Nie znaleziono profesji",
    "Severe": "Poważny",
    "SETTINGS.ChannellingIngredients": "Składniki i Splatanie magii",
    "SETTINGS.ChannellingIngredientsHint": "Składniki mogą być używane do złagodzenia manifestacji w przypadku Splatania magii tak samo jak przy Rzucaniu zaklęć.",
    "CHAT.VortexMove": "Losowy Ruch Wiru",
    "EFFECT.ItemFilters": "Filtr",
    "EFFECT.ItemChoice": "Wybierz Przedmiot",
    "SETTINGS.useWoMInfluences": "Użyj Złowrogich Wpływów z dodatku: Wiatry Magii",
    "SETTINGS.useWoMInfluencesHint": "Użyj Złowrogich Wpływów z dodatku: Wiatry Magii, opisanych na stronie 22",
    "DIALOG.ErrorMustSelectItem": "Musisz wybrać przynajmniej 1 Przedmiot",
    "PROPERTIES.TraitWarning": "Niektóre cechy/wady nie mają zastosowania do cech, takich jak Przeładuj, Prochowa, Wielostrzał, Tarcza, Wytrzymały, Wyśmienity, Poręczny, Nieporęczny",
    "EFFECT.PromptItem": "Wybierz Przedmiot",
    "UPDATER.DeleteModuleContent": "Usuń zawartość modułu",
    "UPDATER.DeleteModuleContentPrompt": "<p> <strong> WARNING</strong>: Spowoduje to usunięcie całej zawartości powiązanej z modułem <strong>{id}</strong>, która została zaimportowana do tego świata. </p><p> Czy na pewno chcesz kontynuować? </p>",
    "CHAT.TestModifiers.IgnoreDefenderMountLarger": "Kara za atakowanie jeźdzca pominięta ze względu na zasięg broni (Pod Bronią).",
    "WFRP4E.TogglePassengers": "Przełącz pasażerów",
    "PROPERTY.SlashAlert": "<b>Cecha Sieczna</b>: Wywołuje Stan @Condition[Krwawienie] przy zadaniu Rany Krytycznej, można wydać dodatkowe maksymalnie: {value} Przewag aby nałożyć kolejne Stany Krawienia.",
    "EFFECT.CanBeAsync": "Skrypt może używać składni async/await",
    "BugReport.DiscordChange": "Przypomnienie: nazwy użytkowników Discord zmieniają się. Jeśli Twoja nazwa użytkownika uległa zmianie, użyj nowej.",
    "BROWSER.Created": "Stworzono {num} przedmioty",
    "NAME.Arcane": "Tajemna",
    "WFRP4E.Symptom.Gangrene": "Gangrena",
    "WFRP4E.Symptom.Lingering": "Nawroty",
    "WFRP4E.Symptom.Malaise": "Apatia",
    "WFRP4E.Symptom.Nausea": "Mdłości",
    "WFRP4E.Symptom.Pox": "Wysypka",
    "WFRP4E.Symptom.Wounded": "Uciążliwa Rana",
    "WFRP4E.Symptom.Blight": "Uwiąd",
    "WFRP4E.Symptom.Buboes": "Dymienica",
    "WFRP4E.Symptom.Convulsions": "Konwulsje",
    "WFRP4E.Symptom.CoughsandSneezes": "Kaszel i katar",
    "WFRP4E.Symptom.Fever": "Gorączka",
    "WFRP4E.Symptom.Flux": "Biegunka",
    "CHAT.NoMoreLeft": "Nie ma już więcej linii kredytowych.",
    "Seconds": "sekund",
    "BUGREPORT.NeedsAttention": "WYMAGA UWAGI",
    "BUGREPORT.Settled": "ROZWIĄZANY",
    "BUGREPORT.LoadingIssues": "Problemy z ładowaniem",
    "INIT.ResolveDuplicates": "Rozwiązywanie problemów z duplikatami",
    "BUGREPORT.AlertHint": "Twojeg zgłoszenia nie udało się odtworzyć, albo potrzebuje więcej informacji. Kliknij tytuł, aby zobaczyć szczegóły.",
    "BUGREPORT.APiLimitReached": "Osiągnięto limit użycia interfejsu API usługi GitHub. Musisz poczekać godzinę przed przesłaniem lub przesłać go ręcznie na stronie Github.",
    "INIT.ResolveDuplicatesNote": "Dokumenty te już istnieją na świecie; Czy zamiast tego chcesz zastosować dane z zainicjowanego modułu? <br><br>Pozostawienie zaznaczonego dokumentu spowoduje zastosowanie nowych danych, w przeciwnym razie nie zostaną wprowadzone żadne modyfikacje.",
    "SETTINGS.AutomaticFailure": "Automatyczna porażka",
    "SETTINGS.AutomaticFailureHint": "Wszystkie testy zakończą się niepowodzeniem, jeśli ich liczba będzie równa lub wyższa niż ta liczba",
    "SETTINGS.useSocketTests": "Domyślnie wysyłaj prośby o test do właścicieli aktorów",
    "SETTINGS.AutomaticSuccess": "Automatyczny sukces",
    "SETTINGS.AutomaticSuccessHint": "Wszystkie testy zakończą się powodzeniem, jeśli będą równe lub niższe od tej liczby",
    "SETTINGS.useSocketTestsHint": "Przy tym ustawieniu, za każdym razem, gdy okno do testu rzutu ma być otwarte, zamiast pokazywać okno żądającemu użytkownikowi, rzeczywisty właściciel aktora zobaczy modalne okno dialogowe z żądaniem testu (tj. jeśli MG kliknie test umiejętności postaci gracza - gracz posiadający postać zobaczy modalny test). Tę opcję można ominąć, naciskając CTRL. Jeśli ustawienie jest wyłączone - CTRL i tak pozwoli wysłać żądanie.",
    "CHARGEN.Career.LoadingCareers": "Ładowanie Profesji...",
    "CHARGEN.Message.RerolledDuplicateTalent": "<p> Wylosowano zdublowany talent: <b>{rolled}</b>!</p>",
    "CHAT.ApplyCondition": "Dodaj nowy stan {condition}",
    "CHARGEN.UseExistingData": "Użyj istniejących danych",
    "DIALOG.DialogModifiers": "Modyfikatory okien dialogowych",
    "CHAT.Place": "Miejsce",
    "CONFIGURE.MainHand": "Główna ręka",
    "EffectApplication.Type.Document": "Dokument będący właścicielem",
    "SETTINGS.templateCollisionMethod": "Metoda kolizji dla wyznaczania przecięcia Szablonu z Tokenami",
    "SETTINGS.templateCollisionMethodHint": "Wybierz metodę używaną do określenia, czy szablon przecina się z tokenem. \"Token Center\" sprawdzi tylko środkowy punkt tokena, może mieć największy wpływ na Duży tokeny obejmujące więcej niż 1 komórkę siatki, \"Grid Cells Center\" sprawdzi punkty środkowe wszystkich komórek siatki zajętych przez token i jeśli co najmniej 25% punktów środkowych komórki siatki znajduje się w tokenie, zostanie to uznane za kolizję. \"Przecięcie obszaru\" sprawdzi przecięcie prostokąta tokena z kształtem szablonu a jeśli co najmniej 25% kształtu tokena znajduje się w szablonie, zostanie to uznane za kolizję.",
    "SETTINGS.templateCollisionCenterPoint": "Centrum tokenów",
    "SETTINGS.templateCollisionGrid": "Grid Cells Center",
    "SETTINGS.templateCollisionArea": "Area Intersection",
    "SHEET.CannotDeleteItemEffect": "Efekt ten pochodzi z przedmiotu na tym Aktorze. Usuń przedmiot lub efekt z Karty Przedmiotu.",
    "Right": "Prawa",
    "Left": "Lewa",
    "Primary Arm": "Główna Ręka",
    "Secondary Arm": "Druga Ręka",
    "CHARGEN.UseExistingDataContent": "Znaleziono istniejące dane z poprzedniej sesji. Czy chcesz użyć tych danych?",
    "CHARGEN.ERROR.TalentsTableNotFound": "Nie można znaleźć tabeli losowych talentów '{key}' dla {species} ({subspecies})",
    "WFRP4E.ArmourType.OtherMetal": "Inne (Metal)",
    "ERROR.AMMO_MODS": "Nie można rozpoznać wartości amunicji \"{type}\", co powoduje przerwanie skryptu. Sprawdź konsolę (F12), aby uzyskać szczegółowe informacje\"",
    "PROPERTY.Magical": "Magiczny",
    "EFFECT.AffectTheSourceOfFearName": "Testy, na które ma wpływ: {name}",
    "EFFECT.AffectTheSourceOfFear": "Testy, na które ma wpływ źródło strachu",
    "EffectApplication.EffectApplication": "Zastosowanie Efektu",
    "EffectApplication.EffectApplicationHint": "Skonfiguruj sposób przenoszenia lub stosowania aktywnego efektu.",
    "EffectApplication.DocumentType": "Typ dokumentu",
    "EffectApplication.DocumentTypeHint": "Do jakiego dokumentu zastosować Aktywny Efekt",
    "EffectApplication.AvoidTest": "Test Zapobiegający",
    "EffectApplication.AvoidTestNone": "Brak",
    "EffectApplication.AvoidTestCustom": "Własny",
    "EffectApplication.AvoidTestScript": "Skrypt",
    "EffectApplication.AvoidTestHint": "Test, dzięki któremu można uniknąć Efektu",
    "EffectApplication.Opposed": "Przeciwstawny",
    "EffectApplication.Prevention": "Uniknięcie",
    "EffectApplication.AvoidTestPrevention": "Wywołaj ten Test, gdy Efekt zostanie dodany, zapobiegając jego wykonaniu przy Sukcesie",
    "EffectApplication.Reversed": "Odwrócenie",
    "EffectApplication.AvoidTestReversed": "Uniknij wykonania Efektu przy porażce Testu.",
    "EffectApplication.Manual": "Ręcznie",
    "EffectApplication.AvoidTestManual": "Dodaj przycisk, aby łatwo wykonać ten test, usuwając efekt przy Sukcesie",
    "EffectApplication.AvoidTestDifficulty": "Trudność",
    "EffectApplication.AvoidTestCharacteristic": "Cecha",
    "EffectApplication.AvoidTestSkill": "Umiejętność",
    "EffectApplication.AreaType": "Typ obszaru",
    "EffectApplication.AreaTypeInstantaneous": "Natychmiastowy",
    "EffectApplication.AreaTypeSustained": "Trwały",
    "EffectApplication.TargetedAura": "Celowana Aura",
    "EffectApplication.TargetedAuraHint": "Zastosuj tę aurę do wybranego stworzenia, a nie stale do siebie",
    "EffectApplication.Keep": "Zachowaj",
    "EffectApplication.KeepHint": "Zapobiega usunięciu efektu po opuszczeniu Obszaru",
    "EffectApplication.Radius": "Zasięg Obszaru",
    "EffectApplication.RadiusHint": "Zasięg Szablonu (Uwaga: jeśli efekt dotyczy Zaklęcia, jest to średnica, w przeciwnym wypadku jest to promień Szablonu)",
    "EffectApplication.EquipTransfer": "Przenieś podczas Zakładania",
    "EffectApplication.EquipTransferHint": "Przenieś ten Efekt tylko wtedy, gdy przedmiot źródłowy jest wekwipowany.",
    "EffectApplication.EnableScript": "Włącz Skrypt",
    "EffectApplication.EffectApplicationEnableScriptHint": "Warunek określający, czy Efekt powinien być włączony, czy wyłączony.",
    "EffectApplication.TestIndependent": "Niezależny od Testu",
    "EffectApplication.TestIndependentHint": "Jeśli ta opcja jest zaznaczona, efekt ten można wywołać bezpośrednio z menu rozwijanego przedmiotu w Karcie Aktora, a nie z Karty Testu na Czacie",
    "EffectApplication.PreApplyScript": "Wstępne stosowanie skryptu (Pre-Apply Script)",
    "EffectApplication.PreApplyScriptHint": "Skrypt jest wykonywany przed zastosowaniem Aktywnego Efektu. Skrypt działa na źródle, a nie na Celu. Zwróć wartość false, aby zapobiec wykonaniu Efektu (tylko efekty typu: Obrażenia, Cel i Obszar).",
    "EffectApplication.Filter": "Filtr",
    "EffectApplication.FilterHint": "Skrypt do filtrowania dokumentów, do których ma zostać zastosowany Aktywny Efekt. Powinien zwrócić <strong>true</strong> , aby zapobiec wykonaniu.",
    "EffectApplication.Prompt": "Okno Wyboru",
    "EffectApplication.PromptHint": "Wyświetl Okno Wyboru dokumentu, na którym ma być wykonany Aktywny Efekt. Lista może być ograniczona z pomocą z <strong>Filtru</strong>.",
    "EffectApplication.Type.Damage": "Obrażenia",
    "EffectApplication.Type.Target": "Cel",
    "EffectApplication.Type.Area": "Obszar",
    "EffectApplication.Type.Aura": "Aura",
    "EffectApplication.Type.Other": "Inny",
    "SCRIPT.ScriptTrigger": "Wyzwalacz skryptu",
    "SCRIPT.DialogModifierTargeter": "Okno dialogowe Celu (przy testach przeciwstawnych)",
    "SCRIPT.DialogModifierHideScript": "Ukryj Skrypt",
    "SCRIPT.DialogModifierAcivationScript": "Skrypt Uwzględniający (Activation Script)",
    "SCRIPT.DIalogModifierSubmissionScript": "Skrypt Przygotowujący (Submission Script)",
    "SCRIPT.ImmediateDeleteEffect": "Usuń Efekt",
    "SCRIPT.ImmediateDeleteEffectHint": "Usuń Aktywny Efekt po uruchomieniu tego skryptu. Jeśli ten efekt ma wiele skryptów, WSZYSTKIE skrypty muszą mieć zaznaczoną tę opcję.",
    "SCRIPT.NewScript": "Nowy Skrypt",
    "SCRIPT.Config": "Konfiguracja skryptu",
    "UpdaterTitle": "Zaktualizuj zawartość {title}",
    "SOCKET.SendingSocketRequest": "Wysyłanie żądania",
    "SETTINGS.AdvantageMax": "Limit Punktów Przewag",
    "CHARGEN.Details.Male": "Mężczyzna",
    "ErrorHackPermission": "Nie masz uprawnień aby zastosować Zaletę Rąbiąca na tym Aktorze.",
    "EffectApplication.RenderAura": "Renderuj Aurę",
    "EffectApplication.RenderAuraHint": "Renderuj aurę na płótnie jako Szablon",
    "BUGREPORT.Troubleshooting": "Przed przesłaniem zgłoszenia zapoznaj się ze stroną <a href='https://moo-man.github.io/WFRP4e-FoundryVTT/pages/troubleshooting.html'>Rozwiązywanie problemów</a>.",
    "SETTINGS.AdvantageMaxHint": "Ogranicz Punkty Przewag do ustalonego wcześniej limitu, takiego jak 2, 4 lub więcej.",
    "SHEET.TemporaryEffectHint": "Te aktywne efekty pochodzą od Aktora. Aby wejść z nim w interakcję, zrób to za pomocą Karty Aktora",
    "Diagnosed": "Rozpoznano",
    "DiagnosedTT": "Przełącza widoczność choroby dla graczy.",
    "Extendable AoE": "Rozszerzalny obszar działania",
    "Extendable AoE Tooltip": "Pozwala modlitwie na wykorzystanie Nadrzuceń w celu zwiększenia obszaru działania",
    "From Effect": "Z Efektu",
    "BREAKDOWN.Base": "Podstawa",
    "BREAKDOWN.AttackerBase": "Podstawa Atakującego",
    "BREAKDOWN.Dice": "Kość",
    "BREAKDOWN.OpposedSL": "Przeciwstawne PS",
    "BREAKDOWN.Multiplier": "Mnożnik",
    "BREAKDOWN.Ignored": "Ignorowane",
    "BREAKDOWN.Minimum1": "Minimum 1 Rana",
    "BREAKADOWN.UserEntry": "Wpis użytkownika",
    "BREAKDOWN.Penetrating": "Przekłuwająca - Zignorowano: {ignored} ({item})",
    "BREAKDOWN.Zzap": "Zzap! - Zignorowano {ignored}",
    "BREAKDOWN.Weakpoints": "Wrażliwe Punkty - Zignorowano {ignored} ({item})",
    "BREAKDOWN.Partial": "Częściowy - Zignorowano {ignored} ({item})",
    "DIALOG.ItemDialog": "Okno Dialogowe Przedmiotu",
    "BREAKDOWN.Undamaging": "<strong>Tępa</strong>: {originalAP} PP * 2 = {modifiedAP}",
    "BREAKDOWN.Moo": "Zasady Domowe Moohammer",
    "BREAKDOWN.PenetratingMoo": "Przekłuwająca - Zignorowano: {ignored}",
    "BREAKDOWN.ShieldMoo": "Nieudana Obrona - Zignorowano PP Tarczy ({ignored})",
    "CHARGEN.Details.Female": "Kobieta",
    "CHAT.ApplyHack": "Zastosuj Zaletę Rąbiąca",
    "CHAT.ModifiersBreakdown": "Szczegóły modyfikatorów",
    "ErrorNoArmourToDamage": "Brak elementów zbroi, które mogłyby zostać uszkodzone",
    "NAME.Lingering": "Nawroty",
    "ERROR.CannotUseArm": "Nie można używać ręki!",
    "CHATOPT.TotalPower": "Pełna Moc",
    "EFFECT.ShooterEngagedError": "Nie możesz wykonywać ataków dystansowych, gdy jesteś Związany Walką, chyba że jesteś uzbrojony w broń dystansową, która ma Zaletę Pistolet",
    "EFFECT.DeletingEffectItems": "Usuwanie przedmiotów pochodzących z efektu: {items}",
    "EffectApplication.TemplateData": "Dane Szablonu",
    "DIFFICULTYNAME.VEasy": "Bardzo Łatwy",
    "EffectApplication.TemplateDataHint": "Konfigurowanie danych szablonu, takich jak kolor lub tekstura",
    "DIFFICULTYNAME.Easy": "Łatwy",
    "DIFFICULTYNAME.Average": "Przeciętny",
    "DIFFICULTYNAME.Challenging": "Wymagający",
    "DIFFICULTYNAME.Difficult": "Problematyczny",
    "DIFFICULTYNAME.Hard": "Trudny",
    "DIFFICULTYNAME.VHard": "Bardzo Trudny",
    "DIFFICULTYNAME.Futile": "Daremny",
    "DIFFICULTYNAME.Impossible": "Niemożliwy",
    "ITEM.Standard": "Standardowy",
    "Owner": "Właściciel",
    "CHARGEN.SkillsTalents.ReplaceTalentDialog.Title": "Zastąp talent",
    "CHAT.CrewTest": "Test załogi",
    "CHAT.AttackerTooSmallDamage": "Atakujący jest zbyt mały, aby uszkodzić ten pojazd",
    "CHAT.VehicleTBTooltipMultiply": "{number} × BWt",
    "CHAT.VehicleTBTooltipSubtract": "BWt - {number}",
    "NAME.FearExtendedTest": "Wydłużony Test Strachu",
    "ERROR.NoOwnedCrew": "Nie posiadasz żadnych członków załogi należących do tej roli",
    "VEHICLE.Oars": "Wiosła",
    "VEHICLE.Morale": "Morale",
    "VEHICLE.ManannsMood": "Nastrój Mananna",
    "EffectApplication.Type.Crew": "Załoga",
    "TYPES.Item.vehicleTest": "Test załogi pojazdu",
    "TYPES.Item.vehicleRole": "Rola pojazdu",
    "CHARGEN.SkillsTalents.ReplaceTalentDialog.Content": "<p>Czy chcesz zamienić '{talent}' na '{replacement}'?</p>",
    "CHARGEN.Message.ReplacedTalent": "<p>Zamieniono <b>{talent}</b> na <b>{replacement}</b>!</p>",
    "SHEET.CannotDeleteCrewEffect": "Efekt ten pochodzi z pojazdu, w którym znajduje się aktor, i musi zostać z niego usunięty.",
    "DIALOG.ChooseActor": "Wybierz aktora do wykonania testu",
    "CHAT.NoCrewWithRole": "Nie ma członka załogi z tą rolą!",
    "CHAT.RoleNotFound": "Nie znaleziono roli <strong>{role}</strong>!",
    "CHAT.TotalSL": "Całkowite PS",
    "CHAT.Vital": "Kluczowy",
    "CHAT.CrewTestVital": "Test załogi (Kluczowy)",
    "ERROR.StandardTraitsOnVehicle": "Nie można dodać standardowych cech stworzeń do pojazdu",
    "ERROR.VehicleTraitsOnStandard": "Nie można dodać cech pojazdu do tego aktora",
    "ERROR.NoAvailableActors": "Brak dostępnych posiadanych aktorów do wyboru!",
    "VEHICLE.Crew": "Załoga",
    "VEHICLE.Enabled": "Aktywowany",
    "VEHICLE.PrimaryMode": "Tryb Podstawowy",
    "VEHICLE.Sail": "Żeglarstwo",
    "VEHICLE.Starting": "Początkowy",
    "VEHICLE.Sources": "Morale",
    "VEHICLE.CrewTests": "Testy załogi",
    "VEHICLE.CollisionRating": "Klasyfikacja kolizji",
    "VEHICLE.WeekLabel": "Etykieta tygodnia",
    "VEHICLE.Man": "Man.",
    "TRADE.Encumbrance": "Obciążenie",
    "VEHICLE.MoraleEffects": "Efekty morale",
    "ITEM.TestSkill": "Test Umiejętności",
    "TRADE.ManageCargo": "Zarządzaj handlem",
    "TRADE.Modifier": "Modyfikator (+/- X%)",
    "TRADE.Price": "Aktualna cena",
    "TRADE.CargoTitle": "W miejscu o nazwie {town} dostępny jest ładunek typu <b> {name} </b> !",
    "TRADE.Quality": "Jakość",
    "TRADE.MerchantData": "Ładunek jest sprzedawany przez kupca o imieniu <b>{name}</b>, płci {gender} i gatunku {species} (Targowanie: {haggle})",
    "TRADE.MerchantTest": "<strong>Test Kupca</strong>: {SL} PS (Rzut {roll})",
    "TRADE.CreateCargoItem": "Stwórz Przedmiot",
    "TRADE.Cancel": "Anuluj",
    "TRADE.CargoPrefix": "Ładunek ",
    "TRADE.CargoDescr": "Kupione od kupca o imieniu <b>{name}</b> w miejscu o nazwie {town}",
    "TRADE.MerchantDataBuy": "<h2>Zakup Ładunku</h2><b>{cargoName}</b><br><b>Obc:</b> {cargoSize}<br><b>Cena</b>: {cargoPrice} GC",
    "TRADE.BuyCargo": "Kup ten ładunek!",
    "TRADE.NotEnoughMoney": "Nie masz wystarczająco dużo pieniędzy, aby kupić ten ładunek!",
    "TRADE.CargoBought": "Ładunek został kupiony przez kupca o imieniu <b>{name}</b>",
    "TRADE.CargoItemName": "Ładunek typu {name}",
    "TRADE.NoCargoFound": "W miejscu o nazwie <b>{town}</b> nie ma ładunku do kupienia (Rzut {rolls}).",
    "TRADE.SettlementName": "Nazwa osady",
    "TRADE.SettlementDetails": "Szczegóły osady",
    "TRADE.Surplus": "Nadwyżka",
    "TRADE.Demand": "Popyt",
    "TRADE.Trade": "Handel",
    "TRADE.River": "Rzeczny",
    "TRADE.Maritime": "Morski",
    "TRADE.Settlement": "Osada",
    "TRADE.Size": "Rozmiar",
    "TRADE.Wealth": "Zamożność",
    "TRADE.Produces": "Wytwarzanie",
    "TRADE.Season": "Pora roku",
    "VEHICLE.Type": "Typ pojazdu",
    "VEHICLE.Custom": "Własny",
    "VEHICLE.SetValue": "Ustal wartość",
    "VEHICLE.SetValueToolTip": "Ustaw określoną wartość zamiast rzutu.",
    "ITEM.Roles": "Role",
    "ITEM.VitalRoles": "Kluczowe role",
    "TestPlaceholder": "np. \"Broń Biała\", \"Broń Zasięgowa (Prochowa)\", \"Odporność\"",
    "VEHICLE.VehicleCrew": "Załoga pojazdu",
    "VEHICLE.HandlingNoPenalty": "Obciążenie poniżej maksimum: Brak kar.",
    "VEHICLE.ManannsMoodRolls": "Rzut na humorki Mannana",
    "VEHICLE.NoManannsMoodModifiers": "Brak aktywnych modyfikatorów nastroju",
    "VEHICLE.Change": "Zmiana",
    "VEHICLE.Delete": "Usunąć ten wpis?",
    "VEHICLE.NoSkill": "Ten aktor nie ma umiejętności, której można użyć w tej roli",
    "VEHICLE.ChooseSkill": "Wybierz umiejętność, której chcesz użyć",
    "VEHICLE.LabelError": "Wprowadź etykietę tego rzutu",
    "VEHICLE.Roles": "Role ",
    "VEHICLE.NewRole": "Nowa Rola",
    "VEHICLE.AssignedActors": "Przypisani aktorzy",
    "VEHICLE.SellCargo": "Sprzedaj ładunek",
    "EFFECT.BlackpowderShock": "Huk Wystrzału",
    "VEHICLE.HandlingPenalty": "Testy obsługi pojazdu otrzymują modyfikator -{penalty} PS.",
    "VEHICLE.Move": "Poruszanie się pojazdem",
    "VEHICLE.S": "S",
    "VEHICLE.O": "O",
    "VEHICLE.VehicleMorale": "Morale pojazdu",
    "VEHICLE.MoraleRolls": "Rzuty na morale",
    "VEHICLE.NoMoraleModifiers": "Brak aktywnych modyfikatorów morale",
    "SPEC.Horse": "Konie",
    "SPEC.Urban": "Miasto",
    "Halved": "Zmniejszona o połowę",
    "NAME.Distract": "Rozproszenie Uwagi",
    "NAME.Ethereal": "Eteryczny",
    "NAME.ArcaneMagic": "Magia Tajemna",
    "NAME.ChaosMagic": "Magia Chaosu",
    "NAME.FastHands": "Ruchliwe dłonie",
    "NAME.MagicalSense": "Wykrywanie Magii",
    "NAME.PettyMagic": "Magia Prosta",
    "NAME.SecondSight": "Percepcja Magiczna",
    "NAME.WarWizard": "Mag Bitewny",
    "NAME.Witch": "Czarownica!",
    "NAME.Frenzy": "Szał Bojowy",
    "NAME.MagicResistanceTalent": "Odporność na Magię",
    "SPEC.Sing": "Śpiew",
    "NAME.MagicResistanceTrait": "Odporność na Magię",
    "NAME.Schemer": "Intrygant",
    "NAME.FuriousAssault": "Wściekły Atak",
    "NAME.SeaLegsTalent": "Urodzony Żeglarz",
    "SPEC.Any": "Dowolny",
    "SPEC.Rural": "Wieś",
    "SPEC.Underground": "Podziemia",
    "SPEC.Singing": "Śpiewanie",
    "SPEC.Eltharin": "Elthárin",
    "SPEC.Cathayan": "Cathayan",
    "SPEC.Lute": "Lutnia",
    "SPEC.Sight": "Wzrok",
    "SPEC.Hearing": "Słuch",
    "SPEC.Smell": "Zapach",
    "WFRP4E.Properties.Slash": "<em>Sieczna</em> broń skupia swój tnący potencjał tak, że pozostawia otwarte rany. Jeśli broń zada Ranę Krytyczną, to poza wszystkimi innymi efektami Rany Krytycznej ofiara otrzymuje również 1 poziom Stanu @Condition[Krawawienie] . Możesz wydać X Przewag, aby twój przeciwnik otrzymał dodatkowy 1 poziom <em>Krwawienia</em>.",
    "WFRP4E.Properties.Spread": "<p>Broń z Zaletą <em>Rozrzucająca</em> strzela chmurą pocisków, które mogą trafić w kilka celów. Działanie tej Zalety różni się w zależności od odległości do celu.</p><div style='margin-left: 30px'><p><strong>Zasięg Bezpośredni</strong>: Strzał trafia w pojedynczą istotę. Dodaj (wartość) do zadawanych przez broń Obrażeń.</p><p><strong>Zasięg od Bliskiego do Dalekiego</strong>: Strzał trafia w wybrany cel i dodatkowe, stojące najbliżej i widoczne istoty w liczbie (wartość). Cele nie mogą być od siebie oddalone bardziej niż (wartość w metrach).</p><p><strong>Zasięg Bardzo Daleki</strong>: Tak jak w przypadku Zasięgu od Bliskiego do Dalekiego, ale obniż liczbę zadawanych przez broń Obrażeń o (wartoś).</p> </div>",
    "WFRP4E.Properties.Unbalanced": "Środek ciężkości niektórych rodzajów oręża jest przesunięty do przodu, przez co parowanie nimi jest utrudnione. Kiedy tego rodzaju broń jest wykorzystywana do parowania nadchodzącego ataku, jej użytkownik otrzymuje karę -1 PS do Testu.",
    "WFRP4E.Properties.Trip": "<em>Przewracająca</em> broń została zaprojektowana tak, aby zahaczać o nogę przeciwnika albo w jakiś inny sposób go przewracać. Po trafieniu we wroga postać może wydać 2 Przewagi i wykonać <strong>Test Przeciwstawny Siła/Atletyka</strong>. W przypadku sukcesu przeciwnik otrzymuje Stan @Condition[Powalenie] (jeżeli siedzi na wierzchowcu, upada z wsokości 2 metrów, a następnie otrzymuje Stan @Condition[Powalenie]). Jeśli postać przegra Test, nie wydarzy się nic poza normalnym następstwem przegranego Testu Przeciwstawnego w walce.",
    "WFRP4E.Properties.Salvo": "@UUID[Compendium.wfrp4e-up-in-arms.journals.l0NZFxzG4t0GoIFu.JournalEntryPage.Y4IiuJnk1S466SLx#salwa]{Salwa}",
    "WFRP4E.Properties.Crewed": "    @UUID[Compendium.wfrp4e-up-in-arms.journals.l0NZFxzG4t0GoIFu.JournalEntryPage.Y4IiuJnk1S466SLx#załoga]{Załoga}",
    "WFRP4E.Properties.ShieldAlternate": "Ilekroć postać próbuje sparować wymierzony w nią atak wykonywany przy użyciu Walki Wręcz bądź Umiejętności Broń Biała, otrzymuje premię w postaci tylu dodatkowych Punktów Pancerza, ile wynosi (wartość) Zalety Tarcza. Jeśli twoja broń ma Zaletę Tarcza o wartości 2 lub wyższej, możesz wykorzystać ją, aby wykonać Test Przeciwstawny przeciwko nadlatującym pociskom w twoim polu widzenia. ",
    "PROPERTY.Spread": "Rozrzucająca",
    "PROPERTY.Trip": "Przewracająca",
    "PROPERTY.Crewed": "Obsadzony",
    "PROPERTY.Salvo": "Salwa",
    "SPEC.Catapult": "Katapulta",
    "TRADE.CitrusFruit": "Cytrusy",
    "TRADE.Olives": "Oliwki",
    "TRADE.Saltfish": "Solone Ryby",
    "TRADE.Stone": "Kamień"
}
